{
  "id": "congo-jo-2025-26",
  "numero_parution": "26",
  "date_parution": null,
  "annee": 2025,
  "titre": "JOURNAL OFFICIEL DE LA RÉPUBLIQUE DU CONGO",
  "textes": [
    {
      "id": "congo-jo-2025-26-loi-10-2025",
      "type_texte": "LOI",
      "numero": "10-2025",
      "date": "2025-05-28",
      "titre": "- LOIS -",
      "contenu": "Loi n° 10-2025 du 28 mai 2025 relative au titre, à l'exercice de la profession d'architecte et à l'architecture en République du Congo\n\nL'Assemblée nationale et le Sénat ont délibéré et adopté ;\n\nLe Président de la République promulgue la loi dont la teneur suit :\n\nTITRE I : DISPOSITIONS GENERALES\n\nArticle premier : La présente loi a pour objet de fixer les conditions d'accès au titre d'architecte, à l'exercice de la profession et le cadre d'orientation générale de l'architecture en République du Congo.\n\nArticle 2: Au sens de la presente loi, les termes ci-après sont définis ainsi qu'il suit :\n\narchitecte : artiste, technicien et homme de sciences. Il exerce sous sa responsabilité une profession libreale, intellectuelle et non commerciale. Son œuvre doit s'intégrer aux conditions politiques, économiques, sociales, environnementales et culturelles de son milieu ;\n- architecte fonctionnaire ou agent public : architecte exerçant dans un service public, parapublic ou autre structure de l'Etat ou des collectivités locales ;\n- architecture : expression culturelle d'une société en termes d'espace, de forme et de contexte historique, une activité de conception des projets de construction, un outil intellectuel forge par l'homme pour résoudre les problèmes qui lui sont posés par son habitat. Elle concourt à l'acte de conceivevoir, construire, organiser, aménager ou transformer l'espace ou les territoires des établissements humains ;\n- cabinet d'architecte : entreprise spécialisée dans la prestation de services architecturaux ;\n- bureau d'études/agency d'architecture: organisme dans lequel des architectes, ingénieurs, dessinateurs et représentants d'autres disciplines élaborent des projets architecturaux pour le compte de l'État, d'une collectivité territoriale ou du secteur privé;\n- société d'architecture : structure exerçant la profession d'architecte ;\n- maitre d'ouvrage : personne morale ou physique pour qui est réalisé le projet ;\n\n- maître d'oeuvre: personne morale ou physique retenue par le maître d'ouvrage, charge du bon déroulement et de l'exécution des travaux.\n\nTITRE II: DE L'ARCHITECTE\n\nChapitre 1: Du titre et de l'exercice de la profession\n\nArticle 3: Seules les personnes physiques inscrites au tableau de l'ordre des architectes du Congo peuvent porter le titre d'architecte, conformément aux dispositions des articles 4 et 7 de la presente loi.\n\nArticle 4: Seules les personnes morales inscrites au tableau de l'ordre des architectes du Congo peuvent utiliser le titre de cabinet, bureau d'études d'architecture ou société d'architecture, conformément aux dispositions des articles 8 et 9 de la presente loi.\n\nArticle 5: L'inscription au tableau de l'ordre des architectes du Congo confère le droit d'exercer sur l'ensemble du territoire national.\n\nArticle 6 : Sont inscrites au tableau de l'ordre des architectes du Congo, les personnes physiques de nationalité congolaise ou étrangère qui jouissent de leurs droits civiques,présentent les garanties de moralité nécessaires et replissant les conditions définies aux articles 19, 20 et 21 de la loi n° 013-92 du 29 avril 1992 portant creation de l'ordre des architectes du Congo.\n\nTout architecte souhaitant s'inscrite au tableau de l'ordre des architectes du Congo est tenu d'accomplir un stage d'une durée de vingt-quatre (24) mois minimum, auprès d'un architecte, d'un bureau d'études ou d'une société d'architecture ou d'un service public ou parapublic reconnu.\n\nArticle 7: L'architecte exerce sa profession selon l'un des modes suivants :\n\n- à titre individuel ;\n- en qualité d'associe ;\n- en qualité de salarié d'un architecte, d'un bureau d'études d'architecture ou d'une société d'architecture;\n- en qualité de salarié d'une société privée ;\n- en qualité de fonctionnaire ou d'agent public.\n\nArticle 8: A titre individuel, l'architecte peut s'insteller en cabinet privé.\n\nArticle 9: L'architecte, associé à un ou plusieurs architectes ou à tout autre professionnel duBATIMENT, peut se constituer avec ceux-ci en bureau d'etudes d'architecture ou société d'architecture, dans les conditions prévues par la presente loi.\n\nArticle 10 : L'architecte salarié dans un cabinet privaté, un bureau d'études d'architecture, une société d'architecture ou une société privée est engagé sur la base d'un contrat.\n\nIl a droit à un salaire fixe. Ce salaire ne doit enaucun cas etre inférieur a celui prevu pour les cadressupérieurs par la convention collective du batiment etdes travaux publics.\n\nLa rémunération doit en outre inclure les divers avantages définis par la réglementation du travail en vigueur, augmentée d'une prime spéciale calculée en pourcentage des honoraires provenant des projets qu'il aura diriges.\n\nArticle 11: L'architecte fonctionnaire ou agent public est celui qui exerce dans un service public, parapublic ou toute autre structure de l'Etat ou des collectivités locales.\n\nArticle 12 : L'architecte fonctionnaire ou agent public a pour vocation :\n\n- d'entrepreneure sur tout projet soumis au visa de l'autorité de tutelle, les tâches de vérification, de contrôle architectural et technique;\n- de receivevoir de l'autorité de tutelle mandat de représentier, de défendre les intérêts de l'Etat, des administrations et des collectivités publiques tant à l'intérieur qu'à l'extérieur du territoire national;\n- de prendre une part active à l'élaboration des études architecturales, d'une politique d'aménagement du territoire, de l'habitat et de l'urbanisme, tant en milieu rural qu'en milieu urbain;\n- de participer activement à l'elaboration de la réglementation et des normes dans le domaine de l'aménagement du territoire, de l'habitat, de l'urbanisme, de l'assainissement et de veiller au strict respect des textes en la matière.\n\nArticle 13 : Les architectes fonctionnaires ou agents publics sont régis par le statut général de la fonction publique ou toute convention collective de l'organisme public ou semi-public qui les emploie.\n\nIls conservent la plénitude du droit de propriété intellectuelle sur la production d'oeuvre d'architecture et d'urbanisme de leur propre conception et jouissent des avantages et des prerogatives garantis par la loi et les textes en vigueur en la matière.\n\nArticle 14 : La qualité d'architecte fonctionnaire ou agent public, ainsi que les droits et obligations qui en découlent, cèssentès que l'architecte n'est plus agent de l'Etat.\n\nArticle 15: L'architecte étranger autorisé à exercer au Congo doit respecter les conditions suivantes, en sus de celles prévues à l'article 6 :\n\n- être associé à un architecte congolais inscrit au tableau de l'ordre des architectes du Congo ;\n- étabir sa résidence au Congo.\n\nArticle 16 : L'autorisation d'exercer est accordée à l'architecte étranger par le conseil national de l'ordre des architectes du Congo, sous réserve de réciprocité, sur presentation d'un dossier complinant :\n\n- une demande écrite sur papier timbré ;\n- un extrait d'acte de naissance ;\n- un curriculum vitae ;\n- un extrait de casier judiciaire datant de moins de trois mois ;\n- un certificat de nationalité du pays d'origine ;\n- un diplôme d'architecte reconnu par l'Etat congolais.\n\nArticle 17 : Les architectes étrangers autorisés à exercer la profession sont soumis à toutes les obligations relatives à l'exercice de la profession d'architecte en République du Congo.\n\nArticle 18 : L'autorisation accordée à l'architecte étranger, conformément à l'article 17 ci-dessus,)cesse de plein droit lorsque l'intérêtse quitte définitivement le territoire de la République du Congo.\n\nArticle 19: L'architecte est tenu au secret professionnel dans les conditions prévues et réprimées par la loi. Toutefois, il en est délié lorsqu'il est traduit, pour faute professionnelle, devant le conseil national de l'ordre, siègeant en matière disciplinaire ou devant les tribunaux.\n\nArticle 20: L'architecte est responsable de la bonne exécution des missions qui lui sont confiées. Les études non conformes aux programmes préétablies sont obligatoirement reprises par leurs auteurs.\n\nArticle 21 : Tout manquement aux devoirs de la profession expose son auteur à l'une des sanctions disciplinaires suivantes :\n\n- l'avertissement ;\n- le rappel à l'ordre ;\n- le blâme avec inscription au dossier ;\n- la suspension pour une durée maximale d'une année ;\n- la radiation du tableau compteant l'interdiction d'exercer la profession d'architecte.\n\nL'architecte qui écope d'une sanction fait recours auprès de l'assemblée générale de l'ordre des architectes du Congo.\n\nArticle 22 : Tout architecte qui, dans l'exercice de sa profession, commet une infraction, fera l'objet des poursuites judiciaires.\n\nArticle 23 : L'architecte est tenu de contracter une assurance couvrant tous les risques professionnels. Toutefois, cette obligation n'exclut pas pour l'architecte, la possibilité de contracter d'autres assurances pour des opérations ponctuelles.\n\nArticle 24 : L'architecte est tenu de se conformer à la législation fiscale en vigueur réglementant les professions libérales non commerciales en République du Congo.\n\nArticle 25 : L'architecte doit faire preuve d'objectivité et d'équité, lorsqu'il est amné à donner son avis sur la proposition d'un entrepreneur de travaux ou d'un\n\ndocument contractuel liant un maître d'ouvrage à un entrepreneur ou à un fournisseur. Il en est de même lorsqu'il formule une appréciation sur la compétence ou la qualité d'une entreprise ou sur la qualité des ouvrages.\n\nArticle 26 : L'architecte qui n'a pas participé à l'élaboration d'un projet, ne peut enaucun cas y apposer sa signature ni prétendre à une rémunération.\n\nLes noms et les titres de tout architecte qui a effectivement participé à l'elaboration d'un projet doivent être explicitement mentionnés sur les éléments du projet auxquels il a participé.\n\nArticle 27 : Lorsqu'un architecte est amné à pratiquer plusieurs activités de nature différentes, celles-ci doivent être parfaitement distinctes, indépendantes et de notoriété publique.\n\nToute confusion d'activités, de fonctions, de responsabilités, dont l'ambiguité pourrait entrainer méprise, tromperie et procurer à l'architecte des avantages matériels à l'insu du client ou de l'employeur, est interdite.\n\nArticle 28: L'architecte peut, à l'occasion d'une même mission, exercer à la fois une activité de conception architecturale ou de maîtrise d'oeuvre et des fonctions de contrôle et d'expertise.\n\nArticle 29 : Les activités d'architecte, maître d'oeuvre, sont incompatibles avec les activités d'entrepreneur, de promoteur ou de fournisseur de matériel aux de construction.\n\nChapitre 2: Des missions de l'architecte\n\nArticle 30 : Dans l'exécution de ses missions classiques, l'architecte est maître d'œuvre.\n\nA ce titre :\n\n- il participe à l'élaboration du programme des études qui lui sont confiées ;\n- il cree, concoit et compose les edifices et les espaces, en déterminé les proportions, la structure, la distribution. Il en trace les plans, rédige les devis et les marchés en vue des travaux;\n- il dirige et coordonne les travaux de chantier ou peut être associé à leur surveillance;\n- il vérifie les décomptes en vue du règlement des dépenses ;\n- il veille à l'observation des textes législatifs et réglementaires applicables aux travaux dont il a la charge ;\n- il peut être chargé de l'expertise.\n\nArticle 31 : Dans le cadre de ses compétences, l'architecte assume les fonctions d'expert, donne des consultations ou dispense des enseignements.\n\nArticle 32 : L'architecte assiste son client lors de la préparation du contrat d'entreprise, de la réception des travaux et pendant la période de garantie.\n\nArticle 33 : Les missions confiées à l'architecte doivent être accomplies par lui-même ou sous sa direction. Elles peuvent être complètes ou partielles.\n\nL'architecte assure ses missions suivant le mandat qu'il reçoit de son client. Ce mandat doit être définis dans le contrat le liant à son client.\n\nL'architecte doit adapter le nombre et l'endetue des missions qu'il accepte à ses aptitudes, à ses connaissances, à ses possibilités d'intervention personnelle, au moyen qu'il peutmettre en œuvre ainsi qu'aux exigences particulières qu'impliquent l'importance et le lieu d'exécution de ses missions. Il doit recourir, en cas de nécessité, aux compétences d'autres professionnels du bâtiment.\n\nArticle 34 : Lorsque l'architecte a la conviction que les disponibilités dont dispose le maître d'ouvrage sont manifestement insuffisantes pour les travaux projétés, il doit l'en informer par écrit.\n\nOutre des avis et des conseils, l'architecte doit fournir à son client les explications nécessaires à la compréhension et à l'appréciation des services qu'il lui rend.\n\nL'architecte doit s'abstenir de prendre toute décision ou de donner tout ordre pouvant entrainer une dépense non prévue ou qui n'a pas été préalablement approuvée par le maître d'ouvrage.\n\nArticle 35 : Lorsque l'architecte a l'intention de sous-traiter d'autres missions, il doit au préalable obtenir du maître d'ouvrage l'acceptation du sous-traitant et l'agréement des conditions de paiement.\n\nArticle 36 : La dénonciation d'un contrat par un architecte constitue une faute professionnelle, sauf si elle intervient pour des motifs justes et raisonnables tels que la perte de confiance manIFESTée par son client, la survenance d'une situation plaçant l'architecte en conflit d'intérêt ou susceptible de porter atteinte à son indépendance, la violation par le client d'une ou plusieurs clauses du contrat qui le lie à l'architecte.\n\nArticle 37 : L'architecte qui dirige les travaux s'assure que ceux-ci sont conduits conformément aux plans et aux documents descriptifs qu'il a établis et aux plannings d'exécution qu'il a prescrits. Dans ce cas, il reçoit de l'entreprise les situations, les mémoires et les pièces justificatives des dépenses, les vérifie et les remet à son client en lui faisant d'après l'état d'avancement des travaux et conformément aux conventions, des propositions de versement d'acomptes et de paiement du solde.\n\nArticle 38 : Lorsque l'architecte assiste son client pour les réceptions des travaux, il vise les procès-verbaux dressés à cette occasion.\n\nArticle 39: L'architecte employeur assure pour lui-même et ses collaborateurs le renforcement des capacités. Il confère à chacun d'eux, architecte ou non, des tâches correspondant à leur niveau de qualification.\n\nChapitre 3: De l'intervention de l'architecte\n\nArticle 40 : La personne physique ou morale qui désire entreprenevre des travaux dans une zone soumise à une autorisation de construire doit faire appel à un architecte qui établit un projet architectural.\n\nArticle 41 : Le recours à l'architecte n'est pas obligatoire pour :\n\n- les constructions uniquement à rez-dechaussée, à usage d'habitation ou non, dont l'emprise au sol ne dépasse pas cent (100) mètres carrés et simples de par leur composition et de par leurs structures de résistance ;\n- les travaux qui concernent exclusivement l'aménagement et l'équipement des espaces interieurs des constructions et des vitrines commerciales ou qui sont limités à des reprises n'entrainant pas de modifications visibles de l'extérieur.\n\nArticle 42 : Les prototypes de construction et leurs variantes industriales ou non, susceptibles d'utilisation repétée, doivent avant toute commercialisation être établis par un architecte et ce, quel que soit le maître d'ouvrage qui les utilise.\n\nArticle 43 : Les autorités habilitées à délivrer les permis de construire, ainsi que les autorisations de lotir, s'assurent au cours de l'instruction des dossiers de demande, du respect des dispositions prévues aux articles 40, 41 et 42 ci-dessus.\n\nArticle 44 : L'architecte assure la direction des travaux afin de veiller au respect des documents d'exécution des ouvrages en cours de réalisation du projet architectural élaboré par ses soins.\n\nArticle 45 : Aucune modification ne peut être apportée aux plans architecturaux pendant la réalisation des travaux sans accord préalable de l'architecte concepteur du projet, même si celui-ci n'assure pas la direction des travaux.\n\nArticle 46: Le projet architectural mentionné à l'article 40 ci-dessus comporte les documents graphiques et écrites définissant :\n\n- l'insertion au site, au relief et l'adaptation au climat ;\n- l'implantation du ou des batiments, compte tenu de l'alignement, de la marge de recul, des prospects et des niveaux topographiques;\n- la composition du ou des batiments, plan de masse précisant la disposition relative des volumes ;\n- l'organisation du ou des batiments, des plans et des coupes faisant apparaitre leur distribution, leur fonction, leur utilisation, leur forme et leurs dimensions;\n- l'expression des volumes, des élevations interieures et extérieures précisant les diverses formes des éléments et leur organisation d'ensemble;\n\n- leschoix des matériaux et des couleurs.\n\nChapitre 4: De l'exercicerial\n\nArticle 47 : L'architecte salarié doit s'assurer que le contrat qui le lie à l'employeur précise :\n\n- la désignation et la qualité des parties contractantes ;\n- les missions confiées à l'architecte et les prestations correspondantes ainsi que les moyens mis à sa disposition ;\n- les conditions de rémunération des prestations fournies ;\n- les conditions d'assurance qui couvrent les responsabilités découlant des missions accomplies ;\n- la compatibilité de l'exercice de ses fonctions avec les règes professionnelles.\n\nArticle 48 : Lorsque l'architecte salarié ne peut plus replir ses missions dans les conditions requises à l'article 47 de la presente loi, il en informe son employeur et le Conseil national de l'ordre des architectes du Congo, dans un délais d'un (1) mois.\n\nChapitre 1: De la qualité architecturale\n\nArticle 49: La création architecturale, la qualité de l'architecture des constructions, leur insertion harmonieuse dans le milieu environnant, dans l'espace construit et aménaged des territoires urbains et ruraux, le respect des paysages naturels, urbains et ruraux ainsi que le patrimoine architectural, des monuments historiques, des ouvrages et des sites classés, sont d'utilité et d'intérêt publics sur l'ensemble du territoire national.\n\nLes autorités habilitées à délivrer les autorisations de lotir ainsi que le permis de construire ou de démolir s'assurent, au cours de l'instruction des demandes, du respect de cet intérêt.\n\nArticle 50 : La création architecturale puise son inspiration dans les valeurs culturelles africaines, congolaises et dans les exigences de la modernité.\n\nL'acte de creation architecturale est une prestation de service spécifique, d'intérêt général, fournie par un professionnel de la conception de l'espace.\n\nIl recouvre à la fois un acte professionnel, un acte artistique et un acte de maîtrise d'oeuvre qui a pour effet le conception et la réalisation des espaces habités, urbanisés ou non.\n\nArticle 51 : L'utilisation de l'espace construit doit se conformer aux besoin et aspirations de la société congolaise.\n\nEn conséquence, toute personne physique ou morale qui désire édifier, réhabiliter ou modifier unBATIMENT ou un espace public doit faire appel à un architecte.\n\nLe recours à un architecte n'est pas obligatoire, pour les constructions ou modifications de constructions, dans les conditions prévues par la loi n° 6-2019 du 5 mars 2019 portant code de l'urbanisme et de la construction.\n\nChapitre 2: De la construction\n\nArticle 52 : Les dispositions des articles 6, 7 et 8 de la presente loi sont applicables à toute construction édifiée sur le territoire congolais, qu'elle que soit son importance ou sa destination.\n\nArticle 53 : Toute construction nouvelle, toute modification ou toute démolition de construction ancienne, soumise à la procédure de demande du permis de construire ou de démolir, exige l'intervention d'un architecte, sauf dérogation prévue à l'article 40 ci-dessus.\n\nArticle 54 : Les modèles types de construction, leurs variantes susceptibles d'utilisation répétée doivent, avant toute commercialisation, être établis par un architecte dans les conditions prévues à l'article 40 de la présente loi et ce, quel que soit le maître d'ouvrage qui les utilise.\n\nArticle 55 : Toutes constructions projetées doivent être conformes aux dispositions législatives et réglementaires concernant leur implantation, leur destination, leur nature, leur architecture, leurs dimensions, leur assainissement, leur intégration au site, l'aménagement de leurs abords et leur réponse aux exigences de développement durable.\n\nDans le cas d'une opération de réhabilitation, le projet architectural doit être précisé d'un diagnostic établi par un architecte. Ce diagnostic fait ressortir les caractéristiques architecturales interieures, extérieures et la valeur culturelle du batiment lignes d'être conservées et mises en valeur, son potentiel d'usage et, est accompagné d'un document graphique permettant d'approçier son insertion dans le bâti environnant.\n\nTITRE IV: DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES\n\nArticle 56 : Les modalités d'organisation des concours des projets d'architecture sont à la charge du maître d'ouvrage par le biais d'un architecte.\n\nArticle 57 : Tout bureau d'études d'architecture ou toute société d'architecture doit communiquer ses statuts et la liste de ses associés ainsi que toutes modifications y afferentes à l'ordre des architectes du Congo.\n\nArticle 58 : Les maîtres d'ouvrage publics et privés favorisent, pour la passation des marchés de maitrise d'oeuvre ayant pour objet la réalisation d'un ouvrage de bathtub, la procédure de mise en concurrence qui participe à la création, à la qualité, à l'innovation architecturales et à l'insertion harmonieuse des constructions dans leur milieu environnant.\n\nArticle 59 : Les cabinets, bureaux détudes ou sociétés d'architecture qui soumissionnent aux marchés publics de maïtrise d'oeuvre, y compris par la procédure de concours d'architecture, doivent au préalable obtenir un agrément du ministère en charge de l'urbanisme et de l'architecture.\n\nArticle 60 : Tout projet architectural doit composer la signature de l'architecte ou des architectes ayant contribuè à sonélaboration.\n\nArticle 61: La propriété artistique et intellectuelle de l'architecte sur ses oeuvres est garantie par les lois et règlements en vigueur en République du Congo.\n\nArticle 62 : L'ordre des architectes du Congo veille à la protection de la propriété artistique et intellectuelle de l'architecte.\n\nArticle 63: Le non-respect des dispositions de la presente loi expose tout architecte aux sanctions prévues à l'article 23 de la presente loi.\n\nArticle 64 : Des décrets en Conseil des ministres définitissant le barème des honoraires d'architecte, le code des devoirs professionnels, la classification, la protection, la conservation, la réhabilitation ou la restauration des sites classés, des monuments historiques et du patrimoine architectural.\n\nArticle 65 : La présente loi, qui abroge toutes dispositions antérieures contraires, sera publiée au Journal officiel et executée comme loi de l'Etat.\n\nFait à Brazzaville, le 28 mai 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre de la construction, de l'urbanisme et de l'habitat,\n\nJosué Rodrigue NGOUONIMBA\n\nLe ministre d'Etat, ministre de la fonction publique, du travail et de la sécurité sociale,\n\nFirmin AYESSA\n\nLe ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,\n\nPierre MABIALA\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe garde des sceaux, ministre de la justice, des droits humains et de la promotion des peuples autochtones,\n\nAimé Ange Wilfrid BININGA\n\nLa ministre de l'enseignement supérieur,\n\nDelphine Edith EMMANUEL ADOUKI\n\nLa ministre de l'industrie culturelle, touristique, artistique et des loisirs,\n\nMarie-France Lydie Hélène PONGAULT\n\nLe ministre de l'assainissement urbain, du développement local et de l'entretien routier,\n\nJuste Désiré MONDELE\n\nLoin 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nL'Assemblée nationale et le Sénéat ont délibéré et adopté ;\n\nLe Président de la République promulgue la loi dont la teneur suit :\n\nArticle premier : Est autorisée la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe à la présente loi.\n\nArticle 2 : La présente loi sera publiée au Journal officiel et exécutée comme loi de l'Etat.\n\nFait à Brazzaville, le 25 juin 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nAccord de financement (Troisième financement de la politique de gestion budgétaire et de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net\n\nL'ASSOCIATION INTERNATIONALE DE DEVELOPPEMENT\n\nACCORD DE FINANCEMENT\n\nACCORD datede la date de signature entre la REPUBLICQUE DU CONGO (beneficiaire) et l'ASSOCIATION INTERNATIONAL DE DÉVELOPPEMENT (Association) dans le but de fournir un financement à l'appui du programme (tel que défini dans l'annexe au present accord). L'Association a decide de fournir ce financement sur la base, entre autres, des éléments suivants: (i) des mesures que le bénéficiaire a déjà prises dans le cadre du programme et qui sont décrites dans la section I de l'annexe 1 du present accord; et (ii) du maintainen par le bénéficiaire d'un cadre de politique macroeconomique adequat. Le bénéficiaire et l'association conviennent donc de ce qui suit :\n\nARTICLE I - CONDITIONS GENÉRALES ; DÉFINITIONS\n\n1.01. Les conditions générales (telles que définies dans l'annexe au present accord) s'appliquent au present accord et en font partie intégrante.\n\n1.02. Sauf si le contexte s'y oppose, les termes en majuscules utilisés dans leprésent accord ont la signification qui leur est attribuée dans les conditions générales ou dans l'annexe au présence accord.\n\nARTICLE II - FINANCEMENT\n\n2.01. L'Association accepte d'accorder au bénéficiaire un crédit, qui est considéré comme un financement concessionnel aux fins des conditions générales, pour les montants suivants :\n\n(a) un premier crédit d'un montant de quarante et un millions six cent mille euros (41.600.000 EUR), tel que ce montant peut être converti de temps\n\nà autre par le biais d'une conversion de devises («Crédit A») ; et\n\n(b) un deuxième crédit d'un montant de douze millions trois cent mille euros (EUR 12.300.000), tel que ce montant peut être converti de temps à autre par une conversion de devises («Crédit B»).\n\n2.02. Les conditions de financement applicables au Crédit A sont les suivantes :\n\n(a) Le taux maximum de la commission d'engagement est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé.\n(b) Les frais de service applicables au Crédit A sont le plus élevé des deux montants suivants: (i) la somme de trois quarts de un pour cent (3/4 de 1 %) par an plus l'ajustement de base des frais de service applicables au Crédit A; et (ii) trois quarts de un pour cent (3/4 de 1 %) par an; sur le Solde créditeur prélevé applicable au Crédit A.\n(c) Les frais d'intérêt applicables au Crédit A sont le plus élevé des deux montants suivants : (i) la somme de un et un quart pour cent  $(1,25\\%)$  par an plus l'ajustement de base des frais d'intérêt applicables au Crédit A ; et (ii) zéro pour cent  $(0\\%)$  par an ; sur le solde créditeur retiree applicable au Crédit A.\n(d) Les dates de paiement applicables au Crédit A sont le 15 février et le 15 août de chaque année.\n(e) Le montant principal du Crédit A sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2. A de la présente convention.\n(f) La monnaie de paiement est l'euro.\n\n2.03. Les conditions de financement applicables au Crédit B sont les suivantes :\n\n(a) Let taux maximum de la commission d'engagement applicable au Crédit B est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé applicable au Crédit B.\n(b) Les dates de paiement applicables au Crédit B sont le 15 février et le 15 août de chaque année.\n(c) Le montant principal du Crédit B sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2.B de la présente convention.\n(d) La monnaie de paiement est l'euro.\n\nARTICLE III - PROGRAMME\n\n3.01. Le bénéficiaire déclare son engagement à l'égard du programme et de sa mise en œuvre. À cette fin, et conformément à l'article 5.05 des conditions générales :\n\n(a) le bénéficiaire et l'Association procédent de temps à autre, à la demande de l'une ou l'autre partie, à un échange de vues sur le cadre de la politique macroeconomique du bénéficiaire et sur les progrès réalisés dans la mise en œuvre du programme [et des actions spécifiées à la section I de l'annexe 1 duprésent accord];\n(b) avant chaque échange de vues, le bénéficiaire fournit à l'Association, pour examen et commentaires, un rapport sur les progrès accomplis dans la mise en œuvre du programme, avec les détails que l'Association peut raisonnablement demander ; et\n(c) sans préjudice des dispositions des paragraphs a) et b) duprésent article, le bénéficiaire informe rapidement l'association de toute situation qui aurait pour effet d'annuler matériellement les objectifs du programme ou toute action entreprises dans le cadre du programme [y compris toute action spécifique dans la section I de l'annexe 1 duprésent accord].\n\nARTICLE IV - RECOURS DE L'ASSOCIATION\n\n4.01. L'évenement supplémentaire de suspension consiste en une situation qui s'est produit et qui rend improbable la réalisation du programme ou d'une partie importante de celui-ci.\n4.02. L'événement supplémentaire d'accelération consiste en ce que l'événement spécifique à l'article 4.01 du present accord se produit et se poursuive pendant une période de 30 jours après que l'Association a notice l'événement au bénéficiaire.\n\nARTICLE V - PRISE D'EFFET ; RÉSILIATION\n\n5.01. Les conditions supplémentaires de prise d'effet sont les suivantes :\n\n(a) L'Association est satisfaite des progrès réalisés par le bénéficiaire dans l'exécution du programme et de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n(b) L'accord de prét a été signé et remis et toutes les conditions préalables à la prise d'effet dudit accord (à l'exception de la signature et de la prise d'effet duprésent accord) ont été remplies.\n\n5.02. La date limite de prise d'effet est fixe a cent vingt (120) jours après la date de signature.\n5.03 Aux fins de l'article 10.05 (b) des conditions générales, la date à laquelle les obligations du bénéficiaire au titre du present accord (autres que\n\ncelles qui prévoient des obligations de paiement) prènnant fin est [vingt] ans après la date de signature.\n\nARTICLE VI - REprésentANT ; ADRESSES\n\n6.01. Le représentant du bénéficiaire est son ministre chargé des finances.\n\n6.02. Aux fins de l'article 11.01 des Conditions générales:\n\n(a) l'adresse du Beneficieaire est la suivante :\nMinistere des finances, du budget et du portefeuille public\nBoulevard Denis Sassou Ngueso\nB.P. 2083\nBrazzaville\nRépublique du Congo ; et\n(b) l'adresse électronique du destinataire est la suivante: contact@finances.govu.cg\n6.03. Aux fins de l'article 11.01 des Conditions générales:\n(a) l'adresse de l'Association est la suivante : Association internationale de développement 1818 H Street, N.W.\nWashington, D.C. 20433\nEtats-Unis d'Amérique ; et\n(b) l'adresse électronique de l'Association est la suivante :\n\nTélex: 248423 (MCI) Facsimile: 1-202-477-6391\n\nCONVENU à la date de signature.\n\nRépublique DU CONGO\n\nPar\n\nReprésentant autorisé\nNom : Christian YOKA\nTitre : Ministre des finances\nDate : 25 juin 2025\n\nASSOCIATION INTERNATIONALE DE DEVELOPMENT\n\nPar\n\nReprésentant autorisé\nNom : Cheick Fantamady Kante\nTitre : Division Director\nDate : 24 juin 2025\n\nActions du programme; disponibilité du produit du financement\n\nSection I. Mesures prises dans le cadre du programme. Les mesures prises par le bénéficiaire dans le cadre du programme sont les suivantes :\n\nPilier I : Reinforcement de la mobilisation des recettes et de la gestion des finances publiques\n\n1. Pour renforcer l'efficacité du système fiscal et douanier et améliorer la conformité, le bénéficiaire a : (a) autorisé, par l'intémédiaire du Conseil des ministres, les entités publiques et les tiers à partager les données des contribuables avec les administrations fiscales et douanières, sous réserve de dispositions visant à protéger les données des contribuables, par le biais du décret n° 2024-2078 ; et (b) créé le comité de gestion et d'évaluation pour l'approche fondée sur le risque dans la réalisation des contrôleis fiscaux et douaniers, par l'intémédiaire de l'arrêté ministeriel n° 22388.\n2. Afin de renforcer le cadre réglementaire du secteur petrolier et d'augmenter les recettes de l'Etat provenant du secteur petrolier, le bénéficiaire, par l'intermédiaire du Conseil des ministres, a adopté des décrets d'application du code des hydrocarbures : (a) faire de l'appeel d'offres la norme de selection des sociétés privées pour participer à un titre minier par le biais du décret n° 2024-2075 ; et (b) étabir des règles pour le transfert des droits miniers des sociétés contractantes ou le transfert des parts dans le capital d'une société contractante par le biais du décret n° 2024-2074.\n3. Pour améliorer l'efficacité des audits réalisés par l'Institution supérieure de contrôle pour superviser les ressources publiques, le bénéficiaire a : (a) promulgué la loi n° 3 de 2024 établissant le Haut Conseil de l'Institution supérieure de contrôle ; (b) établi les modalités d'organisation de l'épreuve spéciale pour les auditeurs adjoints par le décret n° 2024-2076 ; et (c) nommé les membres de l'Institution supérieure de contrôle par le décret n° 2024-2096.\n4. Pour renforcer l'efficacité, la transparence et l'optimisation des ressources dans l'attribution des marchés publics, le bénéficiaire, par l'intérimétaire du Conseil des ministres, a fourni la base juridique et politique pour l'utilisation des marchés publics électroniques, en (a) autorisant l'Agence de régulation des marchés publics (ARMP) à développer et àmettre en service une solution de marchés publics électroniques par le décret n° 2024-2072, et (b) en la plaçant sous l'autorité du Bureau du Premier ministre par le décret n° 2025-90.\n\nPilier 2: Améliorer les conditions d'une croissance inclusive et durable\n\n5. Pour améliorer l'environnement des entreprises, rationaliser les inspections et réduire les coûts de transaction pour le secteur privé, le bénéficiaire a (a) promulgué la loi horizontal sur les inspections fixant le cadre des inspections à effectuer par l'administration publique sur les sociétés privées et les entreprises publiques, et (b) par l'intérimédiaire du Conseil des ministres, adopté le décret n° 2025-157 sur les inspections afin d'inclure des principes d'inspection fondés sur le risque, de redéfinir les mandats d'inspection, d'améliorer le respect des normes de sécurité publique et environnementales, et d'introduire des mécanismes de coordination et de réclamation.\n6. Pour améliorer la prestation de services dans les domaines de la santé et de l'education, le bénéficiaire a : (a) adopté l'arrêté ministeriel  $\\mathrm{n}^{\\circ}$  320 pour renforcer les mécanismes de recrutement et de déploiement du personnel de santé et d'education; et (b) publié les circulaires  $\\mathrm{n}^{\\circ}$  0327,  $\\mathrm{n}^{\\circ}$  0328 et  $\\mathrm{n}^{\\circ}$  0329 du 31 mars 2025 précisant le montant alloué par département pour soutenir les établissements de santé de base, les centres d'enseignement et de formation techniques et professionnels (EFTP) et les écoles pour l'année fiscale 2025, en application du décret  $\\mathrm{n}^{\\circ}$  2022-1875 et du décret  $\\mathrm{n}^{\\circ}$  2023-1749.\n7. Pour assurer une mise en œuvre efficace du programme national de filet de sécurité («NSNP») et du registre social unifié, le bénéficiaire a adopté: (a) l'arrêté ministeriel n° 18503 établissant les règles de collecte, de traitement, d'échange et de mise à jour des données du RSU ; et (b) l'arrêté ministeriel n° 17535 définissant les responsabilités des membres de l'unité de gestion du RSU.\n10. Afin de renforcer les institutions du marché et d'en améliorer la dynamique, le bénéficiaire a (a) promulgué la loi sur la concurrence et la loi sur l'autorité de la concurrence ; (b) adopté le décret n° 2024-2070 définissant les modalités de constatation des infractions, de notification des sanctions et des pénalités, des opérations de concentration d'entreprises et de perception des amendes contre les pratiques anticoncurrentielles en vertu de la loi sur la concurrence ; et (c) adopté le décret n° 2024-2071 approuvant les statuts de l'autorité de la concurrence.\n\nSection II. Disponibilité du produit du financement\n\nA. Généralités. Le bénéficiaire peutPTRirer le produit du financement conformément aux dispositions de la presente section et aux instructions supplémentaires que l'Association peut spécifier par notification au bénéficiaire.\nB. Affection des montants du financement. une seule tranche de retrait, à partir de laquelle le bénéficiaire peut effectuer des retraits du produit du financement. L'affection des montants du financement à cette fin est représentée dans le tableau ci-dessous :\n\n<table><tr><td>Allocations</td><td>Montant du Crédit A\nalloué\n(exprimé en EUR)</td><td>Montant du Crédit\nB alloué\n(exprimé en EUR)</td></tr><tr><td>(1) Tranche de retrait\nunique</td><td>41,600,000</td><td>12,300,000</td></tr><tr><td>MONTANT TOTAL</td><td>41,600,000</td><td>12,300,000</td></tr></table>\n\nC. Conditions de libération de la tranche de retrait.\n\n1. Aucun retrait ne sera effectué sur la Tranche de Retrait Unique à moins que l'Association ne soit satisfaite : (a) du programme mis en œuvre par le bénéficiaire ; et (b) de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n\nD. Dépôt des montants de financement.\n\n1. Nonobstant les dispositions de la section 2.03 des conditions generales :\n\n(a) le bénéficiaire ouvre, avant de remettre à l'Association la première demande de retrait du compte de financement, et maintain par la suite les deux comptes spécialisés suivants à des conditions satisfaissantes pour l'Association : (i) un compte spécialisé en euros («compte spécialisé en devises»); (ii) un compte spécialisé en FCFA («compte spécialisé en monnaie locale»); et\n(b) tous les retraits du compte de financement sont déposés par l'Association sur le compte dédié en devises. Lors de chaque dépôt d'un montant du financement sur le compte dédié en devises, le bénéficiaire dépose un montant équivalent sur le compte dédié en monnaie locale.\n\n2. Dans les trente (30) jours suivant le retrait du financement du compte de financement, le bénéficiaire communique à l'Association : a) la somme exacte reçue sur le compte dédié en devises; b) les détails du compte sur lequel l'équivalent en FCFA du produit du financement sera créé ; c) l'enregistrement d'un montant équivalent dans les systèmes de gestion budgêtaire du bénéficiaire ; et d) l'état des encaisements et des décaissements du compte dédié en devises.\n\nE. Audit. la demande de l'Association, le bénéficiaire :\n\n1. faire vérifier les comptes dédiés par des auditeurs indépendants acceptés par l'Association, conformément à des normes d'audit appliquées de manière cohérente et acceptables pour l'Association ;\n2. fournir à l'Association des que possible, mais dans tous les cas au plus tard quatre (4) mois après la date de la demande d'audit de l'Association, une copie certifiée du rapport d'audit, avec la portée et les détails que l'Association peut raisonnablement demander, et rendre ce rapport accessible au public en temps youlu et d'une manière acceptable pour l'Association ; et\n\n3. fournir à l'Association toute autre information concernant les Comptes Dédiés et leur audit que l'Association peut raisonnablement demander.\n\nF. Date de clôture. La date de clôture est le 31 décembre 2026.\n\nANNEXE 2\n\nA. Calendrier de remboursement du Crédit A\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant du capital du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>du 15 août 2030 au 15 février 2050 inclus</td><td>1.65%</td></tr><tr><td>du 15 août 2050 au 15 février 2055 inclus</td><td>3.40%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à Section 3.05 (b) des Conditions Générales.\n\nB. Calendrier de remboursement du Crédit B\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant en principal du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>à partir du 15 août 2031 jusqu&#x27;àu 15 août 2036 inclus</td><td>8,33%</td></tr><tr><td>Le 15 février 2037</td><td>8,37%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à l'article 3.05 (b) des Conditions Générales.\n\nSection I. Définitions\n\n1. “Ajustement de base des frais d'intérêt”: l'ajustement de base standard de l'Association aux frais d'intérêt pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit est approuvé par les directeurs exécutifs de l'Association, et exprimé sous forme de pourcentage annuel positif ou négatif.\n\n2. \"Ajustement de base des frais de service\": l'ajustement de base standard de l'Association aux\n\nfrais de service pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit estapprové par les directeurs exécutifs de l'Association, et exprimé en pourcentage par an.\n\n3. \"CFAF\" désigne le franc centrafricain, la monnaie légale du bénéficiaire.\n4. “Loi sur la concurrence” signifie la Loi  $n^{\\circ} 16-2024$  relative à la concurrence, datedu 9 juillet 2024 et publiée au Journal Officiel du 18 juillet 2024.\n5. “Crédit A” désigne le crédit visé à l'article 2.01 (a) de la presente Convention et, pour les besoin des Conditions Générales, le Crédit.\n6. “Crédit B” désigne le crédit visé à la section 2.01(b) de la présente convention et, pour les besoin des conditions générales, le crédit.\n7. “Décret n° 2024-2070” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les modalités de constatation des infractions, de notification des sanctions et astreintes, des opérations de concentrations d'entreprises et de recouvrement des amendes, contre les pratiques anticoncurrentielles, datedu10octobre2024et publié au Journal officiel du 17 octobre 2024.\n8. “Décret n° 2024-2071”: Décret n° 2024-2071 portant approbation des statuts de l'autorité nationale de la concurrence, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n9. “Décret n° 2024-2072” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les conditions et les modalités de la dématérialisation des procédures de passation des marchés publics et de déléagues de service public, datedu10octobre2024etpubliéauJournal officiel du 17 octobre 2024.\n10. “Décret n°2024-2074”: Décret n°2024-2074 fixant les conditions et modalités d'approbation de la cession des intérêts participatifs dans le contrat pétrolier ou du transfert d'actions ou parts sociales dans le capital social de l'un des membres du contracteur, datedu 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n11. “Décret  $n^{\\circ}$  2024-2075” désigne le Décret  $n^{\\circ}$  2024-2075 fixant les conditions et modalités de constitution du contractant, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n12. “Décret  $n^{\\circ}$  2024-2076”: Décret  $n^{\\circ}$  2024-2076 du 10 octobre 2024 fixant le statut des assistants vérificateurs de la Cour des comptes et de discipline budgêtaire, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n13. “Décret n° 2024-2078” désigne le Décret  $n^{\\circ}$  2024-2078 du 10 octobre 2024 instituant l'échange des renseignements entre les entités publiques, les entités privées et les administrations fiscale et douanière, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n\n14. “Décret n° 2024-2096” désigne le décret présidentiel n° 2024-2096 du 14 octobre 2024 portant nomination des membres du Conseil supérieur de l'Institution supérieur de contrôle des finances publiques, publié au Journal officiel du 17 octobre 2024.\n15. “Décret n° 2025-90” : Décret n° 2024-2076 du 1 avril 2025 modifiant et complétant certaines dispositions du décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics, datedu  $1^{\\mathrm{er}}$  avril 2025 et publié au Journal Officiel du 3 avril 2025.\n16. “Décret n° 2025-157” désigne le Décret n° 2025-157 du 25 Avril 2025 fixant la liste des inspections effectues par l'administration publique auprès des établissements et entreprises publics et privés, datedu 25 avril 2025 et publié au Journal Officiel du 8 mai 2025.\n17. \"Comptes dédiés\" désigne à la fois le Compte dédié en devises et le Compte dédié en monnaie locale.\n18. “Compte dédié en devises” désigne le compte visé à la partie D.1(a) de la section II de l'annexe 1 du present accord.\n19. \"Conditions générales\" désigne les \"Conditions générales de l'Association internationale de développement pour le financement de lIDA, financement des politiques de développement\", datedes du 14 décembre 2018 (dernière révision le 15 juillet 2023), avec les modifications énoncées à la section II de la presente annexe.\n20. \"Loi horizontally sur les inspections\" signifie la Loi  $n^{\\circ}$  4-2025 du 29 mars 2025 portant réforme des inspections effectuees par l'administration publique auprès des établissements et entreprises publics et privés, publiée au Journal Officiel du 3 avril 2025.\n21. \"Code des hydrocarbures\" signifie le Code des hydrocarbures du bénéficiaire n° 28-2016 du 12 octobre 2016 et ses amendements ultérieurs.\n22. \"Loi sur l'autorité de la concurrence\" signifie la Loi  $n^{\\circ}$  19-2024 portant creation de l'autorité nationale de la concurrence, datedu 16 août 2024,et publiée au Journal Officiel du 3 octobre 2024.\n23. \"Loi n° 3 de 2024\" désigne la loi portant création du Conseil supérieur de la Cour des comptes et de discipline budgêtaire, ou Loi n° 3-2024 fixant la composition, l'organisation et le fonctionnement du conseil supérieur de la Cour des comptes et de discipline budgêtaire, publiée au Journal officiel en date du 29 février 2024.\n24. \"Accord de prét\" désigne l'accord de prét pour le Programme entre le bénéficiaire et la Banque internationale pour la reconstruction et le développement, datedu même jour que le present accord, tel qu'il peut être modifié de temps à autre.\n\nL' \"accord de prét\" comprend toutes les annexes, tous les calendriers et tous les accords complémentaires à l'accord de prét.\n25. “Compte dédié à la monnaie locale” désigné le compte visé à la partie D.1(a) de la section II de l'annexe 1 du présence accord.\n26. “Arrêté ministeriel No. 320” désigne l'Arrêté  $n^{\\circ}$  320 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel, de la santé et de la population, en date du 28 mars 2025, et publié au Journal Officiel en date du 3 avril 2025.\n27. \"Arrêté ministeriel  $n^{\\circ}$  17535\" désigne l'Arrêté  $n^{\\circ}$  17535 relatifs aux attributions des membres de l'unité de gestion du registre social unique, datedu 8 août 2024 et publié au Journal officiel du 22 août 2024.\n28. “Arrêté ministeriel n° 18503” désigne l'Arrêté n° 18503 fixant les règles de collecte, de traitement, d'échange et d'actualisation des données du registre social unique, datedu 20 août, publié au Journal officiel du 29 août 2024.\n29. “Arrêté ministeriel n° 22156 22156” signifie Arrêté n°22156 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel et de la santé et de la population, datedu 11 octobre 2024 et publié au Journal Officiel du 17 octobre 2024.\n30. “Arréte ministeriel n° 22388” désigne l'Arrêté n° 22388 portant attributions, organisation et fonctionnement du comité d'évaluation et de gestion des risques dans les administrations fiscale et douanière, en date du 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n31. “Programme national de filets de sécurité” ou « PNFS « désigne le programme national de filets de sécurité du bénéficiaire, établi en vertu du décret n° 2023-1740, tel qu'il peut être modifié de temps à autre.\n32. \"Journal officiel\": le Journal officiel de la République du Congo, principale source de droit du bénéficiaire, publié pour diffuser les lois, les règlements et les décisions officielles.\n33. “Programme”: le programme d'objectifs, de politiques et d'actions énoncés ou mentionnés dans la dette datée du 19 mai 2025, adressée par le bénéficiaire à l'Association, déclarant l'engagement du bénéficiaire à exécuter le programme et demandant l'assistance de l'Association pour soutenir le programme au cours de son exécution et complenant les mesures prises, y compris celles énoncées à la section I de l'annexe 1 du préSENT accord, ainsi que les mesures à prendre conformément aux objectifs du programme.\n\n34. \"Agence de régulation des marchés publics\" désigne l'agence de l'Emprunteur chargée des marchés publics, créée et fonctionnant conformément au décret de l'Emprunteur n° 2009-157 du 20 mai 2009, ou son successeur légal à la satisfaction de l'Association.\n35. “Date de signature” désigne la plus tardive des deux dates auxquelles le Beneficieaire et l'Association ont signé le present Accord et cette définition s'applique à toutes les références à la « date de l'Accord de financement « dans les Conditions générales.\n36. \"Tranche de Retrait Unique\" signifie le montant du Financement alloué à la catégorie intitulée \"Tranche de Retrait Unique\" dans le tableau figurant dans la Partie B de la Section II de l'Annexe 1 du présent Accord.\n37. \"Institution supérieure de contrôle\" désigne la Cour des comptes et de discipline budgêtaire du bénéficiaire, créée en vertu de la constitution du bénéficiaire de 1992 et fonctionnant conformément à la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  022-92 du 20 octobre 1992 relative à l'organisation du pouvoir judiciaire, telle qu'amendée par la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  19-99 du 15 août 1999.\n\nSection II. Modifications des conditions générales\n\nLes conditions générales sont modifiées comme suit :\n\n1. Les sections restantes de l'article III sont rénumérétées en conséquence, et toutes les références aux sections de l'article III dans toute disposition des conditions générales s'entendant comme des références à ces sections rénumérétées.\n2. Dans les paragraphs initialement numérotés 4, 64 et 79 de l'Annexe, les termes \"Calendrier d'amortissement\", \"Frais d'intérêt\" et \"Date de paiement\", respectivement, sont modifiés pour se dire comme suit :\n\n\"4. \"Calendrier d'amortissement\" désigne le calendriel de remboursement du principal spécifique dans l'Accord de financement aux fins des articles 3.05 et 3.10.\"\n\"64. \"Frais d'intérêt\" désigne les frais d'intérêt aux fins de l'article 3.07.\"\n\"79. \"Date de paiement\" désigne chaque date spécifique dans l'Accord de financement survenant à partir de la date de l'Accord de financement à laquelle les frais de service, les frais d'intérêt, les frais d'engagement et les autres frais et commissions de crédit (autres que la commission d'ouverture de crédit) sont payables, le cas échéant.\"\n\n3. Le paragraphe 95 (Frais de service) de l'Annexe est supprimé dans son intégrality et les paragraphs suivants sont renumérétés en conséquence, et toute référence aux \"Frais de service\" ou aux \"Frais de service\" dans une quelconque disposition des Conditions générales est supprimée.\n\n(Troisième prét pour la gestion fiscale et la politique de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net",
      "preambule": "Loi n° 10-2025 du 28 mai 2025 relative au titre, à l'exercice de la profession d'architecte et à l'architecture en République du Congo L'Assemblée nationale et le Sénat ont délibéré et adopté ; Le Président de la République promulgue la loi dont la teneur suit :",
      "structure": {
        "titres": [
          {
            "numero": "I",
            "intitule": "DISPOSITIONS GENERALES",
            "chapitres": [],
            "articles": [
              {
                "numero": "premier",
                "contenu": "La présente loi a pour objet de fixer les conditions d'accès au titre d'architecte, à l'exercice de la profession et le cadre d'orientation générale de l'architecture en République du Congo.",
                "intitule": null
              },
              {
                "numero": "2",
                "contenu": "Au sens de la presente loi, les termes ci-après sont définis ainsi qu'il suit :\n\narchitecte : artiste, technicien et homme de sciences. Il exerce sous sa responsabilité une profession libreale, intellectuelle et non commerciale. Son œuvre doit s'intégrer aux conditions politiques, économiques, sociales, environnementales et culturelles de son milieu ;\n- architecte fonctionnaire ou agent public : architecte exerçant dans un service public, parapublic ou autre structure de l'Etat ou des collectivités locales ;\n- architecture : expression culturelle d'une société en termes d'espace, de forme et de contexte historique, une activité de conception des projets de construction, un outil intellectuel forge par l'homme pour résoudre les problèmes qui lui sont posés par son habitat. Elle concourt à l'acte de conceivevoir, construire, organiser, aménager ou transformer l'espace ou les territoires des établissements humains ;\n- cabinet d'architecte : entreprise spécialisée dans la prestation de services architecturaux ;\n- bureau d'études/agency d'architecture: organisme dans lequel des architectes, ingénieurs, dessinateurs et représentants d'autres disciplines élaborent des projets architecturaux pour le compte de l'État, d'une collectivité territoriale ou du secteur privé;\n- société d'architecture : structure exerçant la profession d'architecte ;\n- maitre d'ouvrage : personne morale ou physique pour qui est réalisé le projet ;\n\n- maître d'oeuvre: personne morale ou physique retenue par le maître d'ouvrage, charge du bon déroulement et de l'exécution des travaux.",
                "intitule": null
              }
            ],
            "contenu_libre": null
          },
          {
            "numero": "II",
            "intitule": "DE L'ARCHITECTE",
            "chapitres": [
              {
                "numero": "1",
                "titre": "Du titre et de l'exercice de la profession",
                "articles": [
                  {
                    "numero": "3",
                    "contenu": "Seules les personnes physiques inscrites au tableau de l'ordre des architectes du Congo peuvent porter le titre d'architecte, conformément aux dispositions des articles 4 et 7 de la presente loi.",
                    "intitule": null
                  },
                  {
                    "numero": "4",
                    "contenu": "Seules les personnes morales inscrites au tableau de l'ordre des architectes du Congo peuvent utiliser le titre de cabinet, bureau d'études d'architecture ou société d'architecture, conformément aux dispositions des articles 8 et 9 de la presente loi.",
                    "intitule": null
                  },
                  {
                    "numero": "5",
                    "contenu": "L'inscription au tableau de l'ordre des architectes du Congo confère le droit d'exercer sur l'ensemble du territoire national.",
                    "intitule": null
                  },
                  {
                    "numero": "6",
                    "contenu": "Sont inscrites au tableau de l'ordre des architectes du Congo, les personnes physiques de nationalité congolaise ou étrangère qui jouissent de leurs droits civiques,présentent les garanties de moralité nécessaires et replissant les conditions définies aux articles 19, 20 et 21 de la loi n° 013-92 du 29 avril 1992 portant creation de l'ordre des architectes du Congo.\n\nTout architecte souhaitant s'inscrite au tableau de l'ordre des architectes du Congo est tenu d'accomplir un stage d'une durée de vingt-quatre (24) mois minimum, auprès d'un architecte, d'un bureau d'études ou d'une société d'architecture ou d'un service public ou parapublic reconnu.",
                    "intitule": null
                  },
                  {
                    "numero": "7",
                    "contenu": "L'architecte exerce sa profession selon l'un des modes suivants :\n\n- à titre individuel ;\n- en qualité d'associe ;\n- en qualité de salarié d'un architecte, d'un bureau d'études d'architecture ou d'une société d'architecture;\n- en qualité de salarié d'une société privée ;\n- en qualité de fonctionnaire ou d'agent public.",
                    "intitule": null
                  },
                  {
                    "numero": "8",
                    "contenu": "A titre individuel, l'architecte peut s'insteller en cabinet privé.",
                    "intitule": null
                  },
                  {
                    "numero": "9",
                    "contenu": "L'architecte, associé à un ou plusieurs architectes ou à tout autre professionnel duBATIMENT, peut se constituer avec ceux-ci en bureau d'etudes d'architecture ou société d'architecture, dans les conditions prévues par la presente loi.",
                    "intitule": null
                  },
                  {
                    "numero": "10",
                    "contenu": "L'architecte salarié dans un cabinet privaté, un bureau d'études d'architecture, une société d'architecture ou une société privée est engagé sur la base d'un contrat.\n\nIl a droit à un salaire fixe. Ce salaire ne doit enaucun cas etre inférieur a celui prevu pour les cadressupérieurs par la convention collective du batiment etdes travaux publics.\n\nLa rémunération doit en outre inclure les divers avantages définis par la réglementation du travail en vigueur, augmentée d'une prime spéciale calculée en pourcentage des honoraires provenant des projets qu'il aura diriges.",
                    "intitule": null
                  },
                  {
                    "numero": "11",
                    "contenu": "L'architecte fonctionnaire ou agent public est celui qui exerce dans un service public, parapublic ou toute autre structure de l'Etat ou des collectivités locales.",
                    "intitule": null
                  },
                  {
                    "numero": "12",
                    "contenu": "L'architecte fonctionnaire ou agent public a pour vocation :\n\n- d'entrepreneure sur tout projet soumis au visa de l'autorité de tutelle, les tâches de vérification, de contrôle architectural et technique;\n- de receivevoir de l'autorité de tutelle mandat de représentier, de défendre les intérêts de l'Etat, des administrations et des collectivités publiques tant à l'intérieur qu'à l'extérieur du territoire national;\n- de prendre une part active à l'élaboration des études architecturales, d'une politique d'aménagement du territoire, de l'habitat et de l'urbanisme, tant en milieu rural qu'en milieu urbain;\n- de participer activement à l'elaboration de la réglementation et des normes dans le domaine de l'aménagement du territoire, de l'habitat, de l'urbanisme, de l'assainissement et de veiller au strict respect des textes en la matière.",
                    "intitule": null
                  },
                  {
                    "numero": "13",
                    "contenu": "Les architectes fonctionnaires ou agents publics sont régis par le statut général de la fonction publique ou toute convention collective de l'organisme public ou semi-public qui les emploie.\n\nIls conservent la plénitude du droit de propriété intellectuelle sur la production d'oeuvre d'architecture et d'urbanisme de leur propre conception et jouissent des avantages et des prerogatives garantis par la loi et les textes en vigueur en la matière.",
                    "intitule": null
                  },
                  {
                    "numero": "14",
                    "contenu": "La qualité d'architecte fonctionnaire ou agent public, ainsi que les droits et obligations qui en découlent, cèssentès que l'architecte n'est plus agent de l'Etat.",
                    "intitule": null
                  },
                  {
                    "numero": "15",
                    "contenu": "L'architecte étranger autorisé à exercer au Congo doit respecter les conditions suivantes, en sus de celles prévues à l'article 6 :\n\n- être associé à un architecte congolais inscrit au tableau de l'ordre des architectes du Congo ;\n- étabir sa résidence au Congo.",
                    "intitule": null
                  },
                  {
                    "numero": "16",
                    "contenu": "L'autorisation d'exercer est accordée à l'architecte étranger par le conseil national de l'ordre des architectes du Congo, sous réserve de réciprocité, sur presentation d'un dossier complinant :\n\n- une demande écrite sur papier timbré ;\n- un extrait d'acte de naissance ;\n- un curriculum vitae ;\n- un extrait de casier judiciaire datant de moins de trois mois ;\n- un certificat de nationalité du pays d'origine ;\n- un diplôme d'architecte reconnu par l'Etat congolais.",
                    "intitule": null
                  },
                  {
                    "numero": "17",
                    "contenu": "Les architectes étrangers autorisés à exercer la profession sont soumis à toutes les obligations relatives à l'exercice de la profession d'architecte en République du Congo.",
                    "intitule": null
                  },
                  {
                    "numero": "18",
                    "contenu": "L'autorisation accordée à l'architecte étranger, conformément à l'article 17 ci-dessus,)cesse de plein droit lorsque l'intérêtse quitte définitivement le territoire de la République du Congo.",
                    "intitule": null
                  },
                  {
                    "numero": "19",
                    "contenu": "L'architecte est tenu au secret professionnel dans les conditions prévues et réprimées par la loi. Toutefois, il en est délié lorsqu'il est traduit, pour faute professionnelle, devant le conseil national de l'ordre, siègeant en matière disciplinaire ou devant les tribunaux.",
                    "intitule": null
                  },
                  {
                    "numero": "20",
                    "contenu": "L'architecte est responsable de la bonne exécution des missions qui lui sont confiées. Les études non conformes aux programmes préétablies sont obligatoirement reprises par leurs auteurs.",
                    "intitule": null
                  },
                  {
                    "numero": "21",
                    "contenu": "Tout manquement aux devoirs de la profession expose son auteur à l'une des sanctions disciplinaires suivantes :\n\n- l'avertissement ;\n- le rappel à l'ordre ;\n- le blâme avec inscription au dossier ;\n- la suspension pour une durée maximale d'une année ;\n- la radiation du tableau compteant l'interdiction d'exercer la profession d'architecte.\n\nL'architecte qui écope d'une sanction fait recours auprès de l'assemblée générale de l'ordre des architectes du Congo.",
                    "intitule": null
                  },
                  {
                    "numero": "22",
                    "contenu": "Tout architecte qui, dans l'exercice de sa profession, commet une infraction, fera l'objet des poursuites judiciaires.",
                    "intitule": null
                  },
                  {
                    "numero": "23",
                    "contenu": "L'architecte est tenu de contracter une assurance couvrant tous les risques professionnels. Toutefois, cette obligation n'exclut pas pour l'architecte, la possibilité de contracter d'autres assurances pour des opérations ponctuelles.",
                    "intitule": null
                  },
                  {
                    "numero": "24",
                    "contenu": "L'architecte est tenu de se conformer à la législation fiscale en vigueur réglementant les professions libérales non commerciales en République du Congo.",
                    "intitule": null
                  },
                  {
                    "numero": "25",
                    "contenu": "L'architecte doit faire preuve d'objectivité et d'équité, lorsqu'il est amné à donner son avis sur la proposition d'un entrepreneur de travaux ou d'un\n\ndocument contractuel liant un maître d'ouvrage à un entrepreneur ou à un fournisseur. Il en est de même lorsqu'il formule une appréciation sur la compétence ou la qualité d'une entreprise ou sur la qualité des ouvrages.",
                    "intitule": null
                  },
                  {
                    "numero": "26",
                    "contenu": "L'architecte qui n'a pas participé à l'élaboration d'un projet, ne peut enaucun cas y apposer sa signature ni prétendre à une rémunération.\n\nLes noms et les titres de tout architecte qui a effectivement participé à l'elaboration d'un projet doivent être explicitement mentionnés sur les éléments du projet auxquels il a participé.",
                    "intitule": null
                  },
                  {
                    "numero": "27",
                    "contenu": "Lorsqu'un architecte est amné à pratiquer plusieurs activités de nature différentes, celles-ci doivent être parfaitement distinctes, indépendantes et de notoriété publique.\n\nToute confusion d'activités, de fonctions, de responsabilités, dont l'ambiguité pourrait entrainer méprise, tromperie et procurer à l'architecte des avantages matériels à l'insu du client ou de l'employeur, est interdite.",
                    "intitule": null
                  },
                  {
                    "numero": "28",
                    "contenu": "L'architecte peut, à l'occasion d'une même mission, exercer à la fois une activité de conception architecturale ou de maîtrise d'oeuvre et des fonctions de contrôle et d'expertise.",
                    "intitule": null
                  },
                  {
                    "numero": "29",
                    "contenu": "Les activités d'architecte, maître d'oeuvre, sont incompatibles avec les activités d'entrepreneur, de promoteur ou de fournisseur de matériel aux de construction.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              },
              {
                "numero": "2",
                "titre": "Des missions de l'architecte",
                "articles": [
                  {
                    "numero": "30",
                    "contenu": "Dans l'exécution de ses missions classiques, l'architecte est maître d'œuvre.\n\nA ce titre :\n\n- il participe à l'élaboration du programme des études qui lui sont confiées ;\n- il cree, concoit et compose les edifices et les espaces, en déterminé les proportions, la structure, la distribution. Il en trace les plans, rédige les devis et les marchés en vue des travaux;\n- il dirige et coordonne les travaux de chantier ou peut être associé à leur surveillance;\n- il vérifie les décomptes en vue du règlement des dépenses ;\n- il veille à l'observation des textes législatifs et réglementaires applicables aux travaux dont il a la charge ;\n- il peut être chargé de l'expertise.",
                    "intitule": null
                  },
                  {
                    "numero": "31",
                    "contenu": "Dans le cadre de ses compétences, l'architecte assume les fonctions d'expert, donne des consultations ou dispense des enseignements.",
                    "intitule": null
                  },
                  {
                    "numero": "32",
                    "contenu": "L'architecte assiste son client lors de la préparation du contrat d'entreprise, de la réception des travaux et pendant la période de garantie.",
                    "intitule": null
                  },
                  {
                    "numero": "33",
                    "contenu": "Les missions confiées à l'architecte doivent être accomplies par lui-même ou sous sa direction. Elles peuvent être complètes ou partielles.\n\nL'architecte assure ses missions suivant le mandat qu'il reçoit de son client. Ce mandat doit être définis dans le contrat le liant à son client.\n\nL'architecte doit adapter le nombre et l'endetue des missions qu'il accepte à ses aptitudes, à ses connaissances, à ses possibilités d'intervention personnelle, au moyen qu'il peutmettre en œuvre ainsi qu'aux exigences particulières qu'impliquent l'importance et le lieu d'exécution de ses missions. Il doit recourir, en cas de nécessité, aux compétences d'autres professionnels du bâtiment.",
                    "intitule": null
                  },
                  {
                    "numero": "34",
                    "contenu": "Lorsque l'architecte a la conviction que les disponibilités dont dispose le maître d'ouvrage sont manifestement insuffisantes pour les travaux projétés, il doit l'en informer par écrit.\n\nOutre des avis et des conseils, l'architecte doit fournir à son client les explications nécessaires à la compréhension et à l'appréciation des services qu'il lui rend.\n\nL'architecte doit s'abstenir de prendre toute décision ou de donner tout ordre pouvant entrainer une dépense non prévue ou qui n'a pas été préalablement approuvée par le maître d'ouvrage.",
                    "intitule": null
                  },
                  {
                    "numero": "35",
                    "contenu": "Lorsque l'architecte a l'intention de sous-traiter d'autres missions, il doit au préalable obtenir du maître d'ouvrage l'acceptation du sous-traitant et l'agréement des conditions de paiement.",
                    "intitule": null
                  },
                  {
                    "numero": "36",
                    "contenu": "La dénonciation d'un contrat par un architecte constitue une faute professionnelle, sauf si elle intervient pour des motifs justes et raisonnables tels que la perte de confiance manIFESTée par son client, la survenance d'une situation plaçant l'architecte en conflit d'intérêt ou susceptible de porter atteinte à son indépendance, la violation par le client d'une ou plusieurs clauses du contrat qui le lie à l'architecte.",
                    "intitule": null
                  },
                  {
                    "numero": "37",
                    "contenu": "L'architecte qui dirige les travaux s'assure que ceux-ci sont conduits conformément aux plans et aux documents descriptifs qu'il a établis et aux plannings d'exécution qu'il a prescrits. Dans ce cas, il reçoit de l'entreprise les situations, les mémoires et les pièces justificatives des dépenses, les vérifie et les remet à son client en lui faisant d'après l'état d'avancement des travaux et conformément aux conventions, des propositions de versement d'acomptes et de paiement du solde.",
                    "intitule": null
                  },
                  {
                    "numero": "38",
                    "contenu": "Lorsque l'architecte assiste son client pour les réceptions des travaux, il vise les procès-verbaux dressés à cette occasion.",
                    "intitule": null
                  },
                  {
                    "numero": "39",
                    "contenu": "L'architecte employeur assure pour lui-même et ses collaborateurs le renforcement des capacités. Il confère à chacun d'eux, architecte ou non, des tâches correspondant à leur niveau de qualification.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              },
              {
                "numero": "3",
                "titre": "De l'intervention de l'architecte",
                "articles": [
                  {
                    "numero": "40",
                    "contenu": "La personne physique ou morale qui désire entreprenevre des travaux dans une zone soumise à une autorisation de construire doit faire appel à un architecte qui établit un projet architectural.",
                    "intitule": null
                  },
                  {
                    "numero": "41",
                    "contenu": "Le recours à l'architecte n'est pas obligatoire pour :\n\n- les constructions uniquement à rez-dechaussée, à usage d'habitation ou non, dont l'emprise au sol ne dépasse pas cent (100) mètres carrés et simples de par leur composition et de par leurs structures de résistance ;\n- les travaux qui concernent exclusivement l'aménagement et l'équipement des espaces interieurs des constructions et des vitrines commerciales ou qui sont limités à des reprises n'entrainant pas de modifications visibles de l'extérieur.",
                    "intitule": null
                  },
                  {
                    "numero": "42",
                    "contenu": "Les prototypes de construction et leurs variantes industriales ou non, susceptibles d'utilisation repétée, doivent avant toute commercialisation être établis par un architecte et ce, quel que soit le maître d'ouvrage qui les utilise.",
                    "intitule": null
                  },
                  {
                    "numero": "43",
                    "contenu": "Les autorités habilitées à délivrer les permis de construire, ainsi que les autorisations de lotir, s'assurent au cours de l'instruction des dossiers de demande, du respect des dispositions prévues aux articles 40, 41 et 42 ci-dessus.",
                    "intitule": null
                  },
                  {
                    "numero": "44",
                    "contenu": "L'architecte assure la direction des travaux afin de veiller au respect des documents d'exécution des ouvrages en cours de réalisation du projet architectural élaboré par ses soins.",
                    "intitule": null
                  },
                  {
                    "numero": "45",
                    "contenu": "Aucune modification ne peut être apportée aux plans architecturaux pendant la réalisation des travaux sans accord préalable de l'architecte concepteur du projet, même si celui-ci n'assure pas la direction des travaux.",
                    "intitule": null
                  },
                  {
                    "numero": "46",
                    "contenu": "Le projet architectural mentionné à l'article 40 ci-dessus comporte les documents graphiques et écrites définissant :\n\n- l'insertion au site, au relief et l'adaptation au climat ;\n- l'implantation du ou des batiments, compte tenu de l'alignement, de la marge de recul, des prospects et des niveaux topographiques;\n- la composition du ou des batiments, plan de masse précisant la disposition relative des volumes ;\n- l'organisation du ou des batiments, des plans et des coupes faisant apparaitre leur distribution, leur fonction, leur utilisation, leur forme et leurs dimensions;\n- l'expression des volumes, des élevations interieures et extérieures précisant les diverses formes des éléments et leur organisation d'ensemble;\n\n- leschoix des matériaux et des couleurs.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              },
              {
                "numero": "4",
                "titre": "De l'exercicerial",
                "articles": [
                  {
                    "numero": "47",
                    "contenu": "L'architecte salarié doit s'assurer que le contrat qui le lie à l'employeur précise :\n\n- la désignation et la qualité des parties contractantes ;\n- les missions confiées à l'architecte et les prestations correspondantes ainsi que les moyens mis à sa disposition ;\n- les conditions de rémunération des prestations fournies ;\n- les conditions d'assurance qui couvrent les responsabilités découlant des missions accomplies ;\n- la compatibilité de l'exercice de ses fonctions avec les règes professionnelles.",
                    "intitule": null
                  },
                  {
                    "numero": "48",
                    "contenu": "Lorsque l'architecte salarié ne peut plus replir ses missions dans les conditions requises à l'article 47 de la presente loi, il en informe son employeur et le Conseil national de l'ordre des architectes du Congo, dans un délais d'un (1) mois.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              },
              {
                "numero": "1",
                "titre": "De la qualité architecturale",
                "articles": [
                  {
                    "numero": "49",
                    "contenu": "La création architecturale, la qualité de l'architecture des constructions, leur insertion harmonieuse dans le milieu environnant, dans l'espace construit et aménaged des territoires urbains et ruraux, le respect des paysages naturels, urbains et ruraux ainsi que le patrimoine architectural, des monuments historiques, des ouvrages et des sites classés, sont d'utilité et d'intérêt publics sur l'ensemble du territoire national.\n\nLes autorités habilitées à délivrer les autorisations de lotir ainsi que le permis de construire ou de démolir s'assurent, au cours de l'instruction des demandes, du respect de cet intérêt.",
                    "intitule": null
                  },
                  {
                    "numero": "50",
                    "contenu": "La création architecturale puise son inspiration dans les valeurs culturelles africaines, congolaises et dans les exigences de la modernité.\n\nL'acte de creation architecturale est une prestation de service spécifique, d'intérêt général, fournie par un professionnel de la conception de l'espace.\n\nIl recouvre à la fois un acte professionnel, un acte artistique et un acte de maîtrise d'oeuvre qui a pour effet le conception et la réalisation des espaces habités, urbanisés ou non.",
                    "intitule": null
                  },
                  {
                    "numero": "51",
                    "contenu": "L'utilisation de l'espace construit doit se conformer aux besoin et aspirations de la société congolaise.\n\nEn conséquence, toute personne physique ou morale qui désire édifier, réhabiliter ou modifier unBATIMENT ou un espace public doit faire appel à un architecte.\n\nLe recours à un architecte n'est pas obligatoire, pour les constructions ou modifications de constructions, dans les conditions prévues par la loi n° 6-2019 du 5 mars 2019 portant code de l'urbanisme et de la construction.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              },
              {
                "numero": "2",
                "titre": "De la construction",
                "articles": [
                  {
                    "numero": "52",
                    "contenu": "Les dispositions des articles 6, 7 et 8 de la presente loi sont applicables à toute construction édifiée sur le territoire congolais, qu'elle que soit son importance ou sa destination.",
                    "intitule": null
                  },
                  {
                    "numero": "53",
                    "contenu": "Toute construction nouvelle, toute modification ou toute démolition de construction ancienne, soumise à la procédure de demande du permis de construire ou de démolir, exige l'intervention d'un architecte, sauf dérogation prévue à l'article 40 ci-dessus.",
                    "intitule": null
                  },
                  {
                    "numero": "54",
                    "contenu": "Les modèles types de construction, leurs variantes susceptibles d'utilisation répétée doivent, avant toute commercialisation, être établis par un architecte dans les conditions prévues à l'article 40 de la présente loi et ce, quel que soit le maître d'ouvrage qui les utilise.",
                    "intitule": null
                  },
                  {
                    "numero": "55",
                    "contenu": "Toutes constructions projetées doivent être conformes aux dispositions législatives et réglementaires concernant leur implantation, leur destination, leur nature, leur architecture, leurs dimensions, leur assainissement, leur intégration au site, l'aménagement de leurs abords et leur réponse aux exigences de développement durable.\n\nDans le cas d'une opération de réhabilitation, le projet architectural doit être précisé d'un diagnostic établi par un architecte. Ce diagnostic fait ressortir les caractéristiques architecturales interieures, extérieures et la valeur culturelle du batiment lignes d'être conservées et mises en valeur, son potentiel d'usage et, est accompagné d'un document graphique permettant d'approçier son insertion dans le bâti environnant.",
                    "intitule": null
                  }
                ],
                "sections": [],
                "contenu_libre": null
              }
            ],
            "articles": [],
            "contenu_libre": null
          },
          {
            "numero": "IV",
            "intitule": "DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
            "chapitres": [],
            "articles": [
              {
                "numero": "56",
                "contenu": "Les modalités d'organisation des concours des projets d'architecture sont à la charge du maître d'ouvrage par le biais d'un architecte.",
                "intitule": null
              },
              {
                "numero": "57",
                "contenu": "Tout bureau d'études d'architecture ou toute société d'architecture doit communiquer ses statuts et la liste de ses associés ainsi que toutes modifications y afferentes à l'ordre des architectes du Congo.",
                "intitule": null
              },
              {
                "numero": "58",
                "contenu": "Les maîtres d'ouvrage publics et privés favorisent, pour la passation des marchés de maitrise d'oeuvre ayant pour objet la réalisation d'un ouvrage de bathtub, la procédure de mise en concurrence qui participe à la création, à la qualité, à l'innovation architecturales et à l'insertion harmonieuse des constructions dans leur milieu environnant.",
                "intitule": null
              },
              {
                "numero": "59",
                "contenu": "Les cabinets, bureaux détudes ou sociétés d'architecture qui soumissionnent aux marchés publics de maïtrise d'oeuvre, y compris par la procédure de concours d'architecture, doivent au préalable obtenir un agrément du ministère en charge de l'urbanisme et de l'architecture.",
                "intitule": null
              },
              {
                "numero": "60",
                "contenu": "Tout projet architectural doit composer la signature de l'architecte ou des architectes ayant contribuè à sonélaboration.",
                "intitule": null
              },
              {
                "numero": "61",
                "contenu": "La propriété artistique et intellectuelle de l'architecte sur ses oeuvres est garantie par les lois et règlements en vigueur en République du Congo.",
                "intitule": null
              },
              {
                "numero": "62",
                "contenu": "L'ordre des architectes du Congo veille à la protection de la propriété artistique et intellectuelle de l'architecte.",
                "intitule": null
              },
              {
                "numero": "63",
                "contenu": "Le non-respect des dispositions de la presente loi expose tout architecte aux sanctions prévues à l'article 23 de la presente loi.",
                "intitule": null
              },
              {
                "numero": "64",
                "contenu": "Des décrets en Conseil des ministres définitissant le barème des honoraires d'architecte, le code des devoirs professionnels, la classification, la protection, la conservation, la réhabilitation ou la restauration des sites classés, des monuments historiques et du patrimoine architectural.",
                "intitule": null
              },
              {
                "numero": "65",
                "contenu": "La présente loi, qui abroge toutes dispositions antérieures contraires, sera publiée au Journal officiel et executée comme loi de l'Etat.\n\nFait à Brazzaville, le 28 mai 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre de la construction, de l'urbanisme et de l'habitat,\n\nJosué Rodrigue NGOUONIMBA\n\nLe ministre d'Etat, ministre de la fonction publique, du travail et de la sécurité sociale,\n\nFirmin AYESSA\n\nLe ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,\n\nPierre MABIALA\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe garde des sceaux, ministre de la justice, des droits humains et de la promotion des peuples autochtones,\n\nAimé Ange Wilfrid BININGA\n\nLa ministre de l'enseignement supérieur,\n\nDelphine Edith EMMANUEL ADOUKI\n\nLa ministre de l'industrie culturelle, touristique, artistique et des loisirs,\n\nMarie-France Lydie Hélène PONGAULT\n\nLe ministre de l'assainissement urbain, du développement local et de l'entretien routier,\n\nJuste Désiré MONDELE\n\nLoin 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nL'Assemblée nationale et le Sénéat ont délibéré et adopté ;\n\nLe Président de la République promulgue la loi dont la teneur suit :",
                "intitule": null
              },
              {
                "numero": "premier",
                "contenu": "Est autorisée la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe à la présente loi.",
                "intitule": null
              },
              {
                "numero": "2",
                "contenu": "La présente loi sera publiée au Journal officiel et exécutée comme loi de l'Etat.\n\nFait à Brazzaville, le 25 juin 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nAccord de financement (Troisième financement de la politique de gestion budgétaire et de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net\n\nL'ASSOCIATION INTERNATIONALE DE DEVELOPPEMENT\n\nACCORD DE FINANCEMENT\n\nACCORD datede la date de signature entre la REPUBLICQUE DU CONGO (beneficiaire) et l'ASSOCIATION INTERNATIONAL DE DÉVELOPPEMENT (Association) dans le but de fournir un financement à l'appui du programme (tel que défini dans l'annexe au present accord). L'Association a decide de fournir ce financement sur la base, entre autres, des éléments suivants: (i) des mesures que le bénéficiaire a déjà prises dans le cadre du programme et qui sont décrites dans la section I de l'annexe 1 du present accord; et (ii) du maintainen par le bénéficiaire d'un cadre de politique macroeconomique adequat. Le bénéficiaire et l'association conviennent donc de ce qui suit :\n\nARTICLE I - CONDITIONS GENÉRALES ; DÉFINITIONS\n\n1.01. Les conditions générales (telles que définies dans l'annexe au present accord) s'appliquent au present accord et en font partie intégrante.\n\n1.02. Sauf si le contexte s'y oppose, les termes en majuscules utilisés dans leprésent accord ont la signification qui leur est attribuée dans les conditions générales ou dans l'annexe au présence accord.\n\nARTICLE II - FINANCEMENT\n\n2.01. L'Association accepte d'accorder au bénéficiaire un crédit, qui est considéré comme un financement concessionnel aux fins des conditions générales, pour les montants suivants :\n\n(a) un premier crédit d'un montant de quarante et un millions six cent mille euros (41.600.000 EUR), tel que ce montant peut être converti de temps\n\nà autre par le biais d'une conversion de devises («Crédit A») ; et\n\n(b) un deuxième crédit d'un montant de douze millions trois cent mille euros (EUR 12.300.000), tel que ce montant peut être converti de temps à autre par une conversion de devises («Crédit B»).\n\n2.02. Les conditions de financement applicables au Crédit A sont les suivantes :\n\n(a) Le taux maximum de la commission d'engagement est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé.\n(b) Les frais de service applicables au Crédit A sont le plus élevé des deux montants suivants: (i) la somme de trois quarts de un pour cent (3/4 de 1 %) par an plus l'ajustement de base des frais de service applicables au Crédit A; et (ii) trois quarts de un pour cent (3/4 de 1 %) par an; sur le Solde créditeur prélevé applicable au Crédit A.\n(c) Les frais d'intérêt applicables au Crédit A sont le plus élevé des deux montants suivants : (i) la somme de un et un quart pour cent  $(1,25\\%)$  par an plus l'ajustement de base des frais d'intérêt applicables au Crédit A ; et (ii) zéro pour cent  $(0\\%)$  par an ; sur le solde créditeur retiree applicable au Crédit A.\n(d) Les dates de paiement applicables au Crédit A sont le 15 février et le 15 août de chaque année.\n(e) Le montant principal du Crédit A sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2. A de la présente convention.\n(f) La monnaie de paiement est l'euro.\n\n2.03. Les conditions de financement applicables au Crédit B sont les suivantes :\n\n(a) Let taux maximum de la commission d'engagement applicable au Crédit B est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé applicable au Crédit B.\n(b) Les dates de paiement applicables au Crédit B sont le 15 février et le 15 août de chaque année.\n(c) Le montant principal du Crédit B sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2.B de la présente convention.\n(d) La monnaie de paiement est l'euro.\n\nARTICLE III - PROGRAMME\n\n3.01. Le bénéficiaire déclare son engagement à l'égard du programme et de sa mise en œuvre. À cette fin, et conformément à l'article 5.05 des conditions générales :\n\n(a) le bénéficiaire et l'Association procédent de temps à autre, à la demande de l'une ou l'autre partie, à un échange de vues sur le cadre de la politique macroeconomique du bénéficiaire et sur les progrès réalisés dans la mise en œuvre du programme [et des actions spécifiées à la section I de l'annexe 1 duprésent accord];\n(b) avant chaque échange de vues, le bénéficiaire fournit à l'Association, pour examen et commentaires, un rapport sur les progrès accomplis dans la mise en œuvre du programme, avec les détails que l'Association peut raisonnablement demander ; et\n(c) sans préjudice des dispositions des paragraphs a) et b) duprésent article, le bénéficiaire informe rapidement l'association de toute situation qui aurait pour effet d'annuler matériellement les objectifs du programme ou toute action entreprises dans le cadre du programme [y compris toute action spécifique dans la section I de l'annexe 1 duprésent accord].\n\nARTICLE IV - RECOURS DE L'ASSOCIATION\n\n4.01. L'évenement supplémentaire de suspension consiste en une situation qui s'est produit et qui rend improbable la réalisation du programme ou d'une partie importante de celui-ci.\n4.02. L'événement supplémentaire d'accelération consiste en ce que l'événement spécifique à l'article 4.01 du present accord se produit et se poursuive pendant une période de 30 jours après que l'Association a notice l'événement au bénéficiaire.\n\nARTICLE V - PRISE D'EFFET ; RÉSILIATION\n\n5.01. Les conditions supplémentaires de prise d'effet sont les suivantes :\n\n(a) L'Association est satisfaite des progrès réalisés par le bénéficiaire dans l'exécution du programme et de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n(b) L'accord de prét a été signé et remis et toutes les conditions préalables à la prise d'effet dudit accord (à l'exception de la signature et de la prise d'effet duprésent accord) ont été remplies.\n\n5.02. La date limite de prise d'effet est fixe a cent vingt (120) jours après la date de signature.\n5.03 Aux fins de l'article 10.05 (b) des conditions générales, la date à laquelle les obligations du bénéficiaire au titre du present accord (autres que\n\ncelles qui prévoient des obligations de paiement) prènnant fin est [vingt] ans après la date de signature.\n\nARTICLE VI - REprésentANT ; ADRESSES\n\n6.01. Le représentant du bénéficiaire est son ministre chargé des finances.\n\n6.02. Aux fins de l'article 11.01 des Conditions générales:\n\n(a) l'adresse du Beneficieaire est la suivante :\nMinistere des finances, du budget et du portefeuille public\nBoulevard Denis Sassou Ngueso\nB.P. 2083\nBrazzaville\nRépublique du Congo ; et\n(b) l'adresse électronique du destinataire est la suivante: contact@finances.govu.cg\n6.03. Aux fins de l'article 11.01 des Conditions générales:\n(a) l'adresse de l'Association est la suivante : Association internationale de développement 1818 H Street, N.W.\nWashington, D.C. 20433\nEtats-Unis d'Amérique ; et\n(b) l'adresse électronique de l'Association est la suivante :\n\nTélex: 248423 (MCI) Facsimile: 1-202-477-6391\n\nCONVENU à la date de signature.\n\nRépublique DU CONGO\n\nPar\n\nReprésentant autorisé\nNom : Christian YOKA\nTitre : Ministre des finances\nDate : 25 juin 2025\n\nASSOCIATION INTERNATIONALE DE DEVELOPMENT\n\nPar\n\nReprésentant autorisé\nNom : Cheick Fantamady Kante\nTitre : Division Director\nDate : 24 juin 2025\n\nActions du programme; disponibilité du produit du financement\n\nSection I. Mesures prises dans le cadre du programme. Les mesures prises par le bénéficiaire dans le cadre du programme sont les suivantes :\n\nPilier I : Reinforcement de la mobilisation des recettes et de la gestion des finances publiques\n\n1. Pour renforcer l'efficacité du système fiscal et douanier et améliorer la conformité, le bénéficiaire a : (a) autorisé, par l'intémédiaire du Conseil des ministres, les entités publiques et les tiers à partager les données des contribuables avec les administrations fiscales et douanières, sous réserve de dispositions visant à protéger les données des contribuables, par le biais du décret n° 2024-2078 ; et (b) créé le comité de gestion et d'évaluation pour l'approche fondée sur le risque dans la réalisation des contrôleis fiscaux et douaniers, par l'intémédiaire de l'arrêté ministeriel n° 22388.\n2. Afin de renforcer le cadre réglementaire du secteur petrolier et d'augmenter les recettes de l'Etat provenant du secteur petrolier, le bénéficiaire, par l'intermédiaire du Conseil des ministres, a adopté des décrets d'application du code des hydrocarbures : (a) faire de l'appeel d'offres la norme de selection des sociétés privées pour participer à un titre minier par le biais du décret n° 2024-2075 ; et (b) étabir des règles pour le transfert des droits miniers des sociétés contractantes ou le transfert des parts dans le capital d'une société contractante par le biais du décret n° 2024-2074.\n3. Pour améliorer l'efficacité des audits réalisés par l'Institution supérieure de contrôle pour superviser les ressources publiques, le bénéficiaire a : (a) promulgué la loi n° 3 de 2024 établissant le Haut Conseil de l'Institution supérieure de contrôle ; (b) établi les modalités d'organisation de l'épreuve spéciale pour les auditeurs adjoints par le décret n° 2024-2076 ; et (c) nommé les membres de l'Institution supérieure de contrôle par le décret n° 2024-2096.\n4. Pour renforcer l'efficacité, la transparence et l'optimisation des ressources dans l'attribution des marchés publics, le bénéficiaire, par l'intérimétaire du Conseil des ministres, a fourni la base juridique et politique pour l'utilisation des marchés publics électroniques, en (a) autorisant l'Agence de régulation des marchés publics (ARMP) à développer et àmettre en service une solution de marchés publics électroniques par le décret n° 2024-2072, et (b) en la plaçant sous l'autorité du Bureau du Premier ministre par le décret n° 2025-90.\n\nPilier 2: Améliorer les conditions d'une croissance inclusive et durable\n\n5. Pour améliorer l'environnement des entreprises, rationaliser les inspections et réduire les coûts de transaction pour le secteur privé, le bénéficiaire a (a) promulgué la loi horizontal sur les inspections fixant le cadre des inspections à effectuer par l'administration publique sur les sociétés privées et les entreprises publiques, et (b) par l'intérimédiaire du Conseil des ministres, adopté le décret n° 2025-157 sur les inspections afin d'inclure des principes d'inspection fondés sur le risque, de redéfinir les mandats d'inspection, d'améliorer le respect des normes de sécurité publique et environnementales, et d'introduire des mécanismes de coordination et de réclamation.\n6. Pour améliorer la prestation de services dans les domaines de la santé et de l'education, le bénéficiaire a : (a) adopté l'arrêté ministeriel  $\\mathrm{n}^{\\circ}$  320 pour renforcer les mécanismes de recrutement et de déploiement du personnel de santé et d'education; et (b) publié les circulaires  $\\mathrm{n}^{\\circ}$  0327,  $\\mathrm{n}^{\\circ}$  0328 et  $\\mathrm{n}^{\\circ}$  0329 du 31 mars 2025 précisant le montant alloué par département pour soutenir les établissements de santé de base, les centres d'enseignement et de formation techniques et professionnels (EFTP) et les écoles pour l'année fiscale 2025, en application du décret  $\\mathrm{n}^{\\circ}$  2022-1875 et du décret  $\\mathrm{n}^{\\circ}$  2023-1749.\n7. Pour assurer une mise en œuvre efficace du programme national de filet de sécurité («NSNP») et du registre social unifié, le bénéficiaire a adopté: (a) l'arrêté ministeriel n° 18503 établissant les règles de collecte, de traitement, d'échange et de mise à jour des données du RSU ; et (b) l'arrêté ministeriel n° 17535 définissant les responsabilités des membres de l'unité de gestion du RSU.\n10. Afin de renforcer les institutions du marché et d'en améliorer la dynamique, le bénéficiaire a (a) promulgué la loi sur la concurrence et la loi sur l'autorité de la concurrence ; (b) adopté le décret n° 2024-2070 définissant les modalités de constatation des infractions, de notification des sanctions et des pénalités, des opérations de concentration d'entreprises et de perception des amendes contre les pratiques anticoncurrentielles en vertu de la loi sur la concurrence ; et (c) adopté le décret n° 2024-2071 approuvant les statuts de l'autorité de la concurrence.\n\nSection II. Disponibilité du produit du financement\n\nA. Généralités. Le bénéficiaire peutPTRirer le produit du financement conformément aux dispositions de la presente section et aux instructions supplémentaires que l'Association peut spécifier par notification au bénéficiaire.\nB. Affection des montants du financement. une seule tranche de retrait, à partir de laquelle le bénéficiaire peut effectuer des retraits du produit du financement. L'affection des montants du financement à cette fin est représentée dans le tableau ci-dessous :\n\n<table><tr><td>Allocations</td><td>Montant du Crédit A\nalloué\n(exprimé en EUR)</td><td>Montant du Crédit\nB alloué\n(exprimé en EUR)</td></tr><tr><td>(1) Tranche de retrait\nunique</td><td>41,600,000</td><td>12,300,000</td></tr><tr><td>MONTANT TOTAL</td><td>41,600,000</td><td>12,300,000</td></tr></table>\n\nC. Conditions de libération de la tranche de retrait.\n\n1. Aucun retrait ne sera effectué sur la Tranche de Retrait Unique à moins que l'Association ne soit satisfaite : (a) du programme mis en œuvre par le bénéficiaire ; et (b) de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n\nD. Dépôt des montants de financement.\n\n1. Nonobstant les dispositions de la section 2.03 des conditions generales :\n\n(a) le bénéficiaire ouvre, avant de remettre à l'Association la première demande de retrait du compte de financement, et maintain par la suite les deux comptes spécialisés suivants à des conditions satisfaissantes pour l'Association : (i) un compte spécialisé en euros («compte spécialisé en devises»); (ii) un compte spécialisé en FCFA («compte spécialisé en monnaie locale»); et\n(b) tous les retraits du compte de financement sont déposés par l'Association sur le compte dédié en devises. Lors de chaque dépôt d'un montant du financement sur le compte dédié en devises, le bénéficiaire dépose un montant équivalent sur le compte dédié en monnaie locale.\n\n2. Dans les trente (30) jours suivant le retrait du financement du compte de financement, le bénéficiaire communique à l'Association : a) la somme exacte reçue sur le compte dédié en devises; b) les détails du compte sur lequel l'équivalent en FCFA du produit du financement sera créé ; c) l'enregistrement d'un montant équivalent dans les systèmes de gestion budgêtaire du bénéficiaire ; et d) l'état des encaisements et des décaissements du compte dédié en devises.\n\nE. Audit. la demande de l'Association, le bénéficiaire :\n\n1. faire vérifier les comptes dédiés par des auditeurs indépendants acceptés par l'Association, conformément à des normes d'audit appliquées de manière cohérente et acceptables pour l'Association ;\n2. fournir à l'Association des que possible, mais dans tous les cas au plus tard quatre (4) mois après la date de la demande d'audit de l'Association, une copie certifiée du rapport d'audit, avec la portée et les détails que l'Association peut raisonnablement demander, et rendre ce rapport accessible au public en temps youlu et d'une manière acceptable pour l'Association ; et\n\n3. fournir à l'Association toute autre information concernant les Comptes Dédiés et leur audit que l'Association peut raisonnablement demander.\n\nF. Date de clôture. La date de clôture est le 31 décembre 2026.\n\nANNEXE 2\n\nA. Calendrier de remboursement du Crédit A\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant du capital du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>du 15 août 2030 au 15 février 2050 inclus</td><td>1.65%</td></tr><tr><td>du 15 août 2050 au 15 février 2055 inclus</td><td>3.40%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à Section 3.05 (b) des Conditions Générales.\n\nB. Calendrier de remboursement du Crédit B\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant en principal du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>à partir du 15 août 2031 jusqu&#x27;àu 15 août 2036 inclus</td><td>8,33%</td></tr><tr><td>Le 15 février 2037</td><td>8,37%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à l'article 3.05 (b) des Conditions Générales.\n\nSection I. Définitions\n\n1. “Ajustement de base des frais d'intérêt”: l'ajustement de base standard de l'Association aux frais d'intérêt pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit est approuvé par les directeurs exécutifs de l'Association, et exprimé sous forme de pourcentage annuel positif ou négatif.\n\n2. \"Ajustement de base des frais de service\": l'ajustement de base standard de l'Association aux\n\nfrais de service pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit estapprové par les directeurs exécutifs de l'Association, et exprimé en pourcentage par an.\n\n3. \"CFAF\" désigne le franc centrafricain, la monnaie légale du bénéficiaire.\n4. “Loi sur la concurrence” signifie la Loi  $n^{\\circ} 16-2024$  relative à la concurrence, datedu 9 juillet 2024 et publiée au Journal Officiel du 18 juillet 2024.\n5. “Crédit A” désigne le crédit visé à l'article 2.01 (a) de la presente Convention et, pour les besoin des Conditions Générales, le Crédit.\n6. “Crédit B” désigne le crédit visé à la section 2.01(b) de la présente convention et, pour les besoin des conditions générales, le crédit.\n7. “Décret n° 2024-2070” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les modalités de constatation des infractions, de notification des sanctions et astreintes, des opérations de concentrations d'entreprises et de recouvrement des amendes, contre les pratiques anticoncurrentielles, datedu10octobre2024et publié au Journal officiel du 17 octobre 2024.\n8. “Décret n° 2024-2071”: Décret n° 2024-2071 portant approbation des statuts de l'autorité nationale de la concurrence, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n9. “Décret n° 2024-2072” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les conditions et les modalités de la dématérialisation des procédures de passation des marchés publics et de déléagues de service public, datedu10octobre2024etpubliéauJournal officiel du 17 octobre 2024.\n10. “Décret n°2024-2074”: Décret n°2024-2074 fixant les conditions et modalités d'approbation de la cession des intérêts participatifs dans le contrat pétrolier ou du transfert d'actions ou parts sociales dans le capital social de l'un des membres du contracteur, datedu 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n11. “Décret  $n^{\\circ}$  2024-2075” désigne le Décret  $n^{\\circ}$  2024-2075 fixant les conditions et modalités de constitution du contractant, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n12. “Décret  $n^{\\circ}$  2024-2076”: Décret  $n^{\\circ}$  2024-2076 du 10 octobre 2024 fixant le statut des assistants vérificateurs de la Cour des comptes et de discipline budgêtaire, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n13. “Décret n° 2024-2078” désigne le Décret  $n^{\\circ}$  2024-2078 du 10 octobre 2024 instituant l'échange des renseignements entre les entités publiques, les entités privées et les administrations fiscale et douanière, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n\n14. “Décret n° 2024-2096” désigne le décret présidentiel n° 2024-2096 du 14 octobre 2024 portant nomination des membres du Conseil supérieur de l'Institution supérieur de contrôle des finances publiques, publié au Journal officiel du 17 octobre 2024.\n15. “Décret n° 2025-90” : Décret n° 2024-2076 du 1 avril 2025 modifiant et complétant certaines dispositions du décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics, datedu  $1^{\\mathrm{er}}$  avril 2025 et publié au Journal Officiel du 3 avril 2025.\n16. “Décret n° 2025-157” désigne le Décret n° 2025-157 du 25 Avril 2025 fixant la liste des inspections effectues par l'administration publique auprès des établissements et entreprises publics et privés, datedu 25 avril 2025 et publié au Journal Officiel du 8 mai 2025.\n17. \"Comptes dédiés\" désigne à la fois le Compte dédié en devises et le Compte dédié en monnaie locale.\n18. “Compte dédié en devises” désigne le compte visé à la partie D.1(a) de la section II de l'annexe 1 du present accord.\n19. \"Conditions générales\" désigne les \"Conditions générales de l'Association internationale de développement pour le financement de lIDA, financement des politiques de développement\", datedes du 14 décembre 2018 (dernière révision le 15 juillet 2023), avec les modifications énoncées à la section II de la presente annexe.\n20. \"Loi horizontally sur les inspections\" signifie la Loi  $n^{\\circ}$  4-2025 du 29 mars 2025 portant réforme des inspections effectuees par l'administration publique auprès des établissements et entreprises publics et privés, publiée au Journal Officiel du 3 avril 2025.\n21. \"Code des hydrocarbures\" signifie le Code des hydrocarbures du bénéficiaire n° 28-2016 du 12 octobre 2016 et ses amendements ultérieurs.\n22. \"Loi sur l'autorité de la concurrence\" signifie la Loi  $n^{\\circ}$  19-2024 portant creation de l'autorité nationale de la concurrence, datedu 16 août 2024,et publiée au Journal Officiel du 3 octobre 2024.\n23. \"Loi n° 3 de 2024\" désigne la loi portant création du Conseil supérieur de la Cour des comptes et de discipline budgêtaire, ou Loi n° 3-2024 fixant la composition, l'organisation et le fonctionnement du conseil supérieur de la Cour des comptes et de discipline budgêtaire, publiée au Journal officiel en date du 29 février 2024.\n24. \"Accord de prét\" désigne l'accord de prét pour le Programme entre le bénéficiaire et la Banque internationale pour la reconstruction et le développement, datedu même jour que le present accord, tel qu'il peut être modifié de temps à autre.\n\nL' \"accord de prét\" comprend toutes les annexes, tous les calendriers et tous les accords complémentaires à l'accord de prét.\n25. “Compte dédié à la monnaie locale” désigné le compte visé à la partie D.1(a) de la section II de l'annexe 1 du présence accord.\n26. “Arrêté ministeriel No. 320” désigne l'Arrêté  $n^{\\circ}$  320 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel, de la santé et de la population, en date du 28 mars 2025, et publié au Journal Officiel en date du 3 avril 2025.\n27. \"Arrêté ministeriel  $n^{\\circ}$  17535\" désigne l'Arrêté  $n^{\\circ}$  17535 relatifs aux attributions des membres de l'unité de gestion du registre social unique, datedu 8 août 2024 et publié au Journal officiel du 22 août 2024.\n28. “Arrêté ministeriel n° 18503” désigne l'Arrêté n° 18503 fixant les règles de collecte, de traitement, d'échange et d'actualisation des données du registre social unique, datedu 20 août, publié au Journal officiel du 29 août 2024.\n29. “Arrêté ministeriel n° 22156 22156” signifie Arrêté n°22156 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel et de la santé et de la population, datedu 11 octobre 2024 et publié au Journal Officiel du 17 octobre 2024.\n30. “Arréte ministeriel n° 22388” désigne l'Arrêté n° 22388 portant attributions, organisation et fonctionnement du comité d'évaluation et de gestion des risques dans les administrations fiscale et douanière, en date du 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n31. “Programme national de filets de sécurité” ou « PNFS « désigne le programme national de filets de sécurité du bénéficiaire, établi en vertu du décret n° 2023-1740, tel qu'il peut être modifié de temps à autre.\n32. \"Journal officiel\": le Journal officiel de la République du Congo, principale source de droit du bénéficiaire, publié pour diffuser les lois, les règlements et les décisions officielles.\n33. “Programme”: le programme d'objectifs, de politiques et d'actions énoncés ou mentionnés dans la dette datée du 19 mai 2025, adressée par le bénéficiaire à l'Association, déclarant l'engagement du bénéficiaire à exécuter le programme et demandant l'assistance de l'Association pour soutenir le programme au cours de son exécution et complenant les mesures prises, y compris celles énoncées à la section I de l'annexe 1 du préSENT accord, ainsi que les mesures à prendre conformément aux objectifs du programme.\n\n34. \"Agence de régulation des marchés publics\" désigne l'agence de l'Emprunteur chargée des marchés publics, créée et fonctionnant conformément au décret de l'Emprunteur n° 2009-157 du 20 mai 2009, ou son successeur légal à la satisfaction de l'Association.\n35. “Date de signature” désigne la plus tardive des deux dates auxquelles le Beneficieaire et l'Association ont signé le present Accord et cette définition s'applique à toutes les références à la « date de l'Accord de financement « dans les Conditions générales.\n36. \"Tranche de Retrait Unique\" signifie le montant du Financement alloué à la catégorie intitulée \"Tranche de Retrait Unique\" dans le tableau figurant dans la Partie B de la Section II de l'Annexe 1 du présent Accord.\n37. \"Institution supérieure de contrôle\" désigne la Cour des comptes et de discipline budgêtaire du bénéficiaire, créée en vertu de la constitution du bénéficiaire de 1992 et fonctionnant conformément à la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  022-92 du 20 octobre 1992 relative à l'organisation du pouvoir judiciaire, telle qu'amendée par la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  19-99 du 15 août 1999.\n\nSection II. Modifications des conditions générales\n\nLes conditions générales sont modifiées comme suit :\n\n1. Les sections restantes de l'article III sont rénumérétées en conséquence, et toutes les références aux sections de l'article III dans toute disposition des conditions générales s'entendant comme des références à ces sections rénumérétées.\n2. Dans les paragraphs initialement numérotés 4, 64 et 79 de l'Annexe, les termes \"Calendrier d'amortissement\", \"Frais d'intérêt\" et \"Date de paiement\", respectivement, sont modifiés pour se dire comme suit :\n\n\"4. \"Calendrier d'amortissement\" désigne le calendriel de remboursement du principal spécifique dans l'Accord de financement aux fins des articles 3.05 et 3.10.\"\n\"64. \"Frais d'intérêt\" désigne les frais d'intérêt aux fins de l'article 3.07.\"\n\"79. \"Date de paiement\" désigne chaque date spécifique dans l'Accord de financement survenant à partir de la date de l'Accord de financement à laquelle les frais de service, les frais d'intérêt, les frais d'engagement et les autres frais et commissions de crédit (autres que la commission d'ouverture de crédit) sont payables, le cas échéant.\"\n\n3. Le paragraphe 95 (Frais de service) de l'Annexe est supprimé dans son intégrality et les paragraphs suivants sont renumérétés en conséquence, et toute référence aux \"Frais de service\" ou aux \"Frais de service\" dans une quelconque disposition des Conditions générales est supprimée.\n\n(Troisième prét pour la gestion fiscale et la politique de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net",
                "intitule": null
              }
            ],
            "contenu_libre": null
          }
        ],
        "chapitres": [],
        "sections": [],
        "articles": []
      },
      "articles": [
        {
          "numero": "premier",
          "contenu": "La présente loi a pour objet de fixer les conditions d'accès au titre d'architecte, à l'exercice de la profession et le cadre d'orientation générale de l'architecture en République du Congo.",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "Au sens de la presente loi, les termes ci-après sont définis ainsi qu'il suit :\n\narchitecte : artiste, technicien et homme de sciences. Il exerce sous sa responsabilité une profession libreale, intellectuelle et non commerciale. Son œuvre doit s'intégrer aux conditions politiques, économiques, sociales, environnementales et culturelles de son milieu ;\n- architecte fonctionnaire ou agent public : architecte exerçant dans un service public, parapublic ou autre structure de l'Etat ou des collectivités locales ;\n- architecture : expression culturelle d'une société en termes d'espace, de forme et de contexte historique, une activité de conception des projets de construction, un outil intellectuel forge par l'homme pour résoudre les problèmes qui lui sont posés par son habitat. Elle concourt à l'acte de conceivevoir, construire, organiser, aménager ou transformer l'espace ou les territoires des établissements humains ;\n- cabinet d'architecte : entreprise spécialisée dans la prestation de services architecturaux ;\n- bureau d'études/agency d'architecture: organisme dans lequel des architectes, ingénieurs, dessinateurs et représentants d'autres disciplines élaborent des projets architecturaux pour le compte de l'État, d'une collectivité territoriale ou du secteur privé;\n- société d'architecture : structure exerçant la profession d'architecte ;\n- maitre d'ouvrage : personne morale ou physique pour qui est réalisé le projet ;\n\n- maître d'oeuvre: personne morale ou physique retenue par le maître d'ouvrage, charge du bon déroulement et de l'exécution des travaux.",
          "intitule": null
        },
        {
          "numero": "3",
          "contenu": "Seules les personnes physiques inscrites au tableau de l'ordre des architectes du Congo peuvent porter le titre d'architecte, conformément aux dispositions des articles 4 et 7 de la presente loi.",
          "intitule": null
        },
        {
          "numero": "4",
          "contenu": "Seules les personnes morales inscrites au tableau de l'ordre des architectes du Congo peuvent utiliser le titre de cabinet, bureau d'études d'architecture ou société d'architecture, conformément aux dispositions des articles 8 et 9 de la presente loi.",
          "intitule": null
        },
        {
          "numero": "5",
          "contenu": "L'inscription au tableau de l'ordre des architectes du Congo confère le droit d'exercer sur l'ensemble du territoire national.",
          "intitule": null
        },
        {
          "numero": "6",
          "contenu": "Sont inscrites au tableau de l'ordre des architectes du Congo, les personnes physiques de nationalité congolaise ou étrangère qui jouissent de leurs droits civiques,présentent les garanties de moralité nécessaires et replissant les conditions définies aux articles 19, 20 et 21 de la loi n° 013-92 du 29 avril 1992 portant creation de l'ordre des architectes du Congo.\n\nTout architecte souhaitant s'inscrite au tableau de l'ordre des architectes du Congo est tenu d'accomplir un stage d'une durée de vingt-quatre (24) mois minimum, auprès d'un architecte, d'un bureau d'études ou d'une société d'architecture ou d'un service public ou parapublic reconnu.",
          "intitule": null
        },
        {
          "numero": "7",
          "contenu": "L'architecte exerce sa profession selon l'un des modes suivants :\n\n- à titre individuel ;\n- en qualité d'associe ;\n- en qualité de salarié d'un architecte, d'un bureau d'études d'architecture ou d'une société d'architecture;\n- en qualité de salarié d'une société privée ;\n- en qualité de fonctionnaire ou d'agent public.",
          "intitule": null
        },
        {
          "numero": "8",
          "contenu": "A titre individuel, l'architecte peut s'insteller en cabinet privé.",
          "intitule": null
        },
        {
          "numero": "9",
          "contenu": "L'architecte, associé à un ou plusieurs architectes ou à tout autre professionnel duBATIMENT, peut se constituer avec ceux-ci en bureau d'etudes d'architecture ou société d'architecture, dans les conditions prévues par la presente loi.",
          "intitule": null
        },
        {
          "numero": "10",
          "contenu": "L'architecte salarié dans un cabinet privaté, un bureau d'études d'architecture, une société d'architecture ou une société privée est engagé sur la base d'un contrat.\n\nIl a droit à un salaire fixe. Ce salaire ne doit enaucun cas etre inférieur a celui prevu pour les cadressupérieurs par la convention collective du batiment etdes travaux publics.\n\nLa rémunération doit en outre inclure les divers avantages définis par la réglementation du travail en vigueur, augmentée d'une prime spéciale calculée en pourcentage des honoraires provenant des projets qu'il aura diriges.",
          "intitule": null
        },
        {
          "numero": "11",
          "contenu": "L'architecte fonctionnaire ou agent public est celui qui exerce dans un service public, parapublic ou toute autre structure de l'Etat ou des collectivités locales.",
          "intitule": null
        },
        {
          "numero": "12",
          "contenu": "L'architecte fonctionnaire ou agent public a pour vocation :\n\n- d'entrepreneure sur tout projet soumis au visa de l'autorité de tutelle, les tâches de vérification, de contrôle architectural et technique;\n- de receivevoir de l'autorité de tutelle mandat de représentier, de défendre les intérêts de l'Etat, des administrations et des collectivités publiques tant à l'intérieur qu'à l'extérieur du territoire national;\n- de prendre une part active à l'élaboration des études architecturales, d'une politique d'aménagement du territoire, de l'habitat et de l'urbanisme, tant en milieu rural qu'en milieu urbain;\n- de participer activement à l'elaboration de la réglementation et des normes dans le domaine de l'aménagement du territoire, de l'habitat, de l'urbanisme, de l'assainissement et de veiller au strict respect des textes en la matière.",
          "intitule": null
        },
        {
          "numero": "13",
          "contenu": "Les architectes fonctionnaires ou agents publics sont régis par le statut général de la fonction publique ou toute convention collective de l'organisme public ou semi-public qui les emploie.\n\nIls conservent la plénitude du droit de propriété intellectuelle sur la production d'oeuvre d'architecture et d'urbanisme de leur propre conception et jouissent des avantages et des prerogatives garantis par la loi et les textes en vigueur en la matière.",
          "intitule": null
        },
        {
          "numero": "14",
          "contenu": "La qualité d'architecte fonctionnaire ou agent public, ainsi que les droits et obligations qui en découlent, cèssentès que l'architecte n'est plus agent de l'Etat.",
          "intitule": null
        },
        {
          "numero": "15",
          "contenu": "L'architecte étranger autorisé à exercer au Congo doit respecter les conditions suivantes, en sus de celles prévues à l'article 6 :\n\n- être associé à un architecte congolais inscrit au tableau de l'ordre des architectes du Congo ;\n- étabir sa résidence au Congo.",
          "intitule": null
        },
        {
          "numero": "16",
          "contenu": "L'autorisation d'exercer est accordée à l'architecte étranger par le conseil national de l'ordre des architectes du Congo, sous réserve de réciprocité, sur presentation d'un dossier complinant :\n\n- une demande écrite sur papier timbré ;\n- un extrait d'acte de naissance ;\n- un curriculum vitae ;\n- un extrait de casier judiciaire datant de moins de trois mois ;\n- un certificat de nationalité du pays d'origine ;\n- un diplôme d'architecte reconnu par l'Etat congolais.",
          "intitule": null
        },
        {
          "numero": "17",
          "contenu": "Les architectes étrangers autorisés à exercer la profession sont soumis à toutes les obligations relatives à l'exercice de la profession d'architecte en République du Congo.",
          "intitule": null
        },
        {
          "numero": "18",
          "contenu": "L'autorisation accordée à l'architecte étranger, conformément à l'article 17 ci-dessus,)cesse de plein droit lorsque l'intérêtse quitte définitivement le territoire de la République du Congo.",
          "intitule": null
        },
        {
          "numero": "19",
          "contenu": "L'architecte est tenu au secret professionnel dans les conditions prévues et réprimées par la loi. Toutefois, il en est délié lorsqu'il est traduit, pour faute professionnelle, devant le conseil national de l'ordre, siègeant en matière disciplinaire ou devant les tribunaux.",
          "intitule": null
        },
        {
          "numero": "20",
          "contenu": "L'architecte est responsable de la bonne exécution des missions qui lui sont confiées. Les études non conformes aux programmes préétablies sont obligatoirement reprises par leurs auteurs.",
          "intitule": null
        },
        {
          "numero": "21",
          "contenu": "Tout manquement aux devoirs de la profession expose son auteur à l'une des sanctions disciplinaires suivantes :\n\n- l'avertissement ;\n- le rappel à l'ordre ;\n- le blâme avec inscription au dossier ;\n- la suspension pour une durée maximale d'une année ;\n- la radiation du tableau compteant l'interdiction d'exercer la profession d'architecte.\n\nL'architecte qui écope d'une sanction fait recours auprès de l'assemblée générale de l'ordre des architectes du Congo.",
          "intitule": null
        },
        {
          "numero": "22",
          "contenu": "Tout architecte qui, dans l'exercice de sa profession, commet une infraction, fera l'objet des poursuites judiciaires.",
          "intitule": null
        },
        {
          "numero": "23",
          "contenu": "L'architecte est tenu de contracter une assurance couvrant tous les risques professionnels. Toutefois, cette obligation n'exclut pas pour l'architecte, la possibilité de contracter d'autres assurances pour des opérations ponctuelles.",
          "intitule": null
        },
        {
          "numero": "24",
          "contenu": "L'architecte est tenu de se conformer à la législation fiscale en vigueur réglementant les professions libérales non commerciales en République du Congo.",
          "intitule": null
        },
        {
          "numero": "25",
          "contenu": "L'architecte doit faire preuve d'objectivité et d'équité, lorsqu'il est amné à donner son avis sur la proposition d'un entrepreneur de travaux ou d'un\n\ndocument contractuel liant un maître d'ouvrage à un entrepreneur ou à un fournisseur. Il en est de même lorsqu'il formule une appréciation sur la compétence ou la qualité d'une entreprise ou sur la qualité des ouvrages.",
          "intitule": null
        },
        {
          "numero": "26",
          "contenu": "L'architecte qui n'a pas participé à l'élaboration d'un projet, ne peut enaucun cas y apposer sa signature ni prétendre à une rémunération.\n\nLes noms et les titres de tout architecte qui a effectivement participé à l'elaboration d'un projet doivent être explicitement mentionnés sur les éléments du projet auxquels il a participé.",
          "intitule": null
        },
        {
          "numero": "27",
          "contenu": "Lorsqu'un architecte est amné à pratiquer plusieurs activités de nature différentes, celles-ci doivent être parfaitement distinctes, indépendantes et de notoriété publique.\n\nToute confusion d'activités, de fonctions, de responsabilités, dont l'ambiguité pourrait entrainer méprise, tromperie et procurer à l'architecte des avantages matériels à l'insu du client ou de l'employeur, est interdite.",
          "intitule": null
        },
        {
          "numero": "28",
          "contenu": "L'architecte peut, à l'occasion d'une même mission, exercer à la fois une activité de conception architecturale ou de maîtrise d'oeuvre et des fonctions de contrôle et d'expertise.",
          "intitule": null
        },
        {
          "numero": "29",
          "contenu": "Les activités d'architecte, maître d'oeuvre, sont incompatibles avec les activités d'entrepreneur, de promoteur ou de fournisseur de matériel aux de construction.",
          "intitule": null
        },
        {
          "numero": "30",
          "contenu": "Dans l'exécution de ses missions classiques, l'architecte est maître d'œuvre.\n\nA ce titre :\n\n- il participe à l'élaboration du programme des études qui lui sont confiées ;\n- il cree, concoit et compose les edifices et les espaces, en déterminé les proportions, la structure, la distribution. Il en trace les plans, rédige les devis et les marchés en vue des travaux;\n- il dirige et coordonne les travaux de chantier ou peut être associé à leur surveillance;\n- il vérifie les décomptes en vue du règlement des dépenses ;\n- il veille à l'observation des textes législatifs et réglementaires applicables aux travaux dont il a la charge ;\n- il peut être chargé de l'expertise.",
          "intitule": null
        },
        {
          "numero": "31",
          "contenu": "Dans le cadre de ses compétences, l'architecte assume les fonctions d'expert, donne des consultations ou dispense des enseignements.",
          "intitule": null
        },
        {
          "numero": "32",
          "contenu": "L'architecte assiste son client lors de la préparation du contrat d'entreprise, de la réception des travaux et pendant la période de garantie.",
          "intitule": null
        },
        {
          "numero": "33",
          "contenu": "Les missions confiées à l'architecte doivent être accomplies par lui-même ou sous sa direction. Elles peuvent être complètes ou partielles.\n\nL'architecte assure ses missions suivant le mandat qu'il reçoit de son client. Ce mandat doit être définis dans le contrat le liant à son client.\n\nL'architecte doit adapter le nombre et l'endetue des missions qu'il accepte à ses aptitudes, à ses connaissances, à ses possibilités d'intervention personnelle, au moyen qu'il peutmettre en œuvre ainsi qu'aux exigences particulières qu'impliquent l'importance et le lieu d'exécution de ses missions. Il doit recourir, en cas de nécessité, aux compétences d'autres professionnels du bâtiment.",
          "intitule": null
        },
        {
          "numero": "34",
          "contenu": "Lorsque l'architecte a la conviction que les disponibilités dont dispose le maître d'ouvrage sont manifestement insuffisantes pour les travaux projétés, il doit l'en informer par écrit.\n\nOutre des avis et des conseils, l'architecte doit fournir à son client les explications nécessaires à la compréhension et à l'appréciation des services qu'il lui rend.\n\nL'architecte doit s'abstenir de prendre toute décision ou de donner tout ordre pouvant entrainer une dépense non prévue ou qui n'a pas été préalablement approuvée par le maître d'ouvrage.",
          "intitule": null
        },
        {
          "numero": "35",
          "contenu": "Lorsque l'architecte a l'intention de sous-traiter d'autres missions, il doit au préalable obtenir du maître d'ouvrage l'acceptation du sous-traitant et l'agréement des conditions de paiement.",
          "intitule": null
        },
        {
          "numero": "36",
          "contenu": "La dénonciation d'un contrat par un architecte constitue une faute professionnelle, sauf si elle intervient pour des motifs justes et raisonnables tels que la perte de confiance manIFESTée par son client, la survenance d'une situation plaçant l'architecte en conflit d'intérêt ou susceptible de porter atteinte à son indépendance, la violation par le client d'une ou plusieurs clauses du contrat qui le lie à l'architecte.",
          "intitule": null
        },
        {
          "numero": "37",
          "contenu": "L'architecte qui dirige les travaux s'assure que ceux-ci sont conduits conformément aux plans et aux documents descriptifs qu'il a établis et aux plannings d'exécution qu'il a prescrits. Dans ce cas, il reçoit de l'entreprise les situations, les mémoires et les pièces justificatives des dépenses, les vérifie et les remet à son client en lui faisant d'après l'état d'avancement des travaux et conformément aux conventions, des propositions de versement d'acomptes et de paiement du solde.",
          "intitule": null
        },
        {
          "numero": "38",
          "contenu": "Lorsque l'architecte assiste son client pour les réceptions des travaux, il vise les procès-verbaux dressés à cette occasion.",
          "intitule": null
        },
        {
          "numero": "39",
          "contenu": "L'architecte employeur assure pour lui-même et ses collaborateurs le renforcement des capacités. Il confère à chacun d'eux, architecte ou non, des tâches correspondant à leur niveau de qualification.",
          "intitule": null
        },
        {
          "numero": "40",
          "contenu": "La personne physique ou morale qui désire entreprenevre des travaux dans une zone soumise à une autorisation de construire doit faire appel à un architecte qui établit un projet architectural.",
          "intitule": null
        },
        {
          "numero": "41",
          "contenu": "Le recours à l'architecte n'est pas obligatoire pour :\n\n- les constructions uniquement à rez-dechaussée, à usage d'habitation ou non, dont l'emprise au sol ne dépasse pas cent (100) mètres carrés et simples de par leur composition et de par leurs structures de résistance ;\n- les travaux qui concernent exclusivement l'aménagement et l'équipement des espaces interieurs des constructions et des vitrines commerciales ou qui sont limités à des reprises n'entrainant pas de modifications visibles de l'extérieur.",
          "intitule": null
        },
        {
          "numero": "42",
          "contenu": "Les prototypes de construction et leurs variantes industriales ou non, susceptibles d'utilisation repétée, doivent avant toute commercialisation être établis par un architecte et ce, quel que soit le maître d'ouvrage qui les utilise.",
          "intitule": null
        },
        {
          "numero": "43",
          "contenu": "Les autorités habilitées à délivrer les permis de construire, ainsi que les autorisations de lotir, s'assurent au cours de l'instruction des dossiers de demande, du respect des dispositions prévues aux articles 40, 41 et 42 ci-dessus.",
          "intitule": null
        },
        {
          "numero": "44",
          "contenu": "L'architecte assure la direction des travaux afin de veiller au respect des documents d'exécution des ouvrages en cours de réalisation du projet architectural élaboré par ses soins.",
          "intitule": null
        },
        {
          "numero": "45",
          "contenu": "Aucune modification ne peut être apportée aux plans architecturaux pendant la réalisation des travaux sans accord préalable de l'architecte concepteur du projet, même si celui-ci n'assure pas la direction des travaux.",
          "intitule": null
        },
        {
          "numero": "46",
          "contenu": "Le projet architectural mentionné à l'article 40 ci-dessus comporte les documents graphiques et écrites définissant :\n\n- l'insertion au site, au relief et l'adaptation au climat ;\n- l'implantation du ou des batiments, compte tenu de l'alignement, de la marge de recul, des prospects et des niveaux topographiques;\n- la composition du ou des batiments, plan de masse précisant la disposition relative des volumes ;\n- l'organisation du ou des batiments, des plans et des coupes faisant apparaitre leur distribution, leur fonction, leur utilisation, leur forme et leurs dimensions;\n- l'expression des volumes, des élevations interieures et extérieures précisant les diverses formes des éléments et leur organisation d'ensemble;\n\n- leschoix des matériaux et des couleurs.",
          "intitule": null
        },
        {
          "numero": "47",
          "contenu": "L'architecte salarié doit s'assurer que le contrat qui le lie à l'employeur précise :\n\n- la désignation et la qualité des parties contractantes ;\n- les missions confiées à l'architecte et les prestations correspondantes ainsi que les moyens mis à sa disposition ;\n- les conditions de rémunération des prestations fournies ;\n- les conditions d'assurance qui couvrent les responsabilités découlant des missions accomplies ;\n- la compatibilité de l'exercice de ses fonctions avec les règes professionnelles.",
          "intitule": null
        },
        {
          "numero": "48",
          "contenu": "Lorsque l'architecte salarié ne peut plus replir ses missions dans les conditions requises à l'article 47 de la presente loi, il en informe son employeur et le Conseil national de l'ordre des architectes du Congo, dans un délais d'un (1) mois.",
          "intitule": null
        },
        {
          "numero": "49",
          "contenu": "La création architecturale, la qualité de l'architecture des constructions, leur insertion harmonieuse dans le milieu environnant, dans l'espace construit et aménaged des territoires urbains et ruraux, le respect des paysages naturels, urbains et ruraux ainsi que le patrimoine architectural, des monuments historiques, des ouvrages et des sites classés, sont d'utilité et d'intérêt publics sur l'ensemble du territoire national.\n\nLes autorités habilitées à délivrer les autorisations de lotir ainsi que le permis de construire ou de démolir s'assurent, au cours de l'instruction des demandes, du respect de cet intérêt.",
          "intitule": null
        },
        {
          "numero": "50",
          "contenu": "La création architecturale puise son inspiration dans les valeurs culturelles africaines, congolaises et dans les exigences de la modernité.\n\nL'acte de creation architecturale est une prestation de service spécifique, d'intérêt général, fournie par un professionnel de la conception de l'espace.\n\nIl recouvre à la fois un acte professionnel, un acte artistique et un acte de maîtrise d'oeuvre qui a pour effet le conception et la réalisation des espaces habités, urbanisés ou non.",
          "intitule": null
        },
        {
          "numero": "51",
          "contenu": "L'utilisation de l'espace construit doit se conformer aux besoin et aspirations de la société congolaise.\n\nEn conséquence, toute personne physique ou morale qui désire édifier, réhabiliter ou modifier unBATIMENT ou un espace public doit faire appel à un architecte.\n\nLe recours à un architecte n'est pas obligatoire, pour les constructions ou modifications de constructions, dans les conditions prévues par la loi n° 6-2019 du 5 mars 2019 portant code de l'urbanisme et de la construction.",
          "intitule": null
        },
        {
          "numero": "52",
          "contenu": "Les dispositions des articles 6, 7 et 8 de la presente loi sont applicables à toute construction édifiée sur le territoire congolais, qu'elle que soit son importance ou sa destination.",
          "intitule": null
        },
        {
          "numero": "53",
          "contenu": "Toute construction nouvelle, toute modification ou toute démolition de construction ancienne, soumise à la procédure de demande du permis de construire ou de démolir, exige l'intervention d'un architecte, sauf dérogation prévue à l'article 40 ci-dessus.",
          "intitule": null
        },
        {
          "numero": "54",
          "contenu": "Les modèles types de construction, leurs variantes susceptibles d'utilisation répétée doivent, avant toute commercialisation, être établis par un architecte dans les conditions prévues à l'article 40 de la présente loi et ce, quel que soit le maître d'ouvrage qui les utilise.",
          "intitule": null
        },
        {
          "numero": "55",
          "contenu": "Toutes constructions projetées doivent être conformes aux dispositions législatives et réglementaires concernant leur implantation, leur destination, leur nature, leur architecture, leurs dimensions, leur assainissement, leur intégration au site, l'aménagement de leurs abords et leur réponse aux exigences de développement durable.\n\nDans le cas d'une opération de réhabilitation, le projet architectural doit être précisé d'un diagnostic établi par un architecte. Ce diagnostic fait ressortir les caractéristiques architecturales interieures, extérieures et la valeur culturelle du batiment lignes d'être conservées et mises en valeur, son potentiel d'usage et, est accompagné d'un document graphique permettant d'approçier son insertion dans le bâti environnant.",
          "intitule": null
        },
        {
          "numero": "56",
          "contenu": "Les modalités d'organisation des concours des projets d'architecture sont à la charge du maître d'ouvrage par le biais d'un architecte.",
          "intitule": null
        },
        {
          "numero": "57",
          "contenu": "Tout bureau d'études d'architecture ou toute société d'architecture doit communiquer ses statuts et la liste de ses associés ainsi que toutes modifications y afferentes à l'ordre des architectes du Congo.",
          "intitule": null
        },
        {
          "numero": "58",
          "contenu": "Les maîtres d'ouvrage publics et privés favorisent, pour la passation des marchés de maitrise d'oeuvre ayant pour objet la réalisation d'un ouvrage de bathtub, la procédure de mise en concurrence qui participe à la création, à la qualité, à l'innovation architecturales et à l'insertion harmonieuse des constructions dans leur milieu environnant.",
          "intitule": null
        },
        {
          "numero": "59",
          "contenu": "Les cabinets, bureaux détudes ou sociétés d'architecture qui soumissionnent aux marchés publics de maïtrise d'oeuvre, y compris par la procédure de concours d'architecture, doivent au préalable obtenir un agrément du ministère en charge de l'urbanisme et de l'architecture.",
          "intitule": null
        },
        {
          "numero": "60",
          "contenu": "Tout projet architectural doit composer la signature de l'architecte ou des architectes ayant contribuè à sonélaboration.",
          "intitule": null
        },
        {
          "numero": "61",
          "contenu": "La propriété artistique et intellectuelle de l'architecte sur ses oeuvres est garantie par les lois et règlements en vigueur en République du Congo.",
          "intitule": null
        },
        {
          "numero": "62",
          "contenu": "L'ordre des architectes du Congo veille à la protection de la propriété artistique et intellectuelle de l'architecte.",
          "intitule": null
        },
        {
          "numero": "63",
          "contenu": "Le non-respect des dispositions de la presente loi expose tout architecte aux sanctions prévues à l'article 23 de la presente loi.",
          "intitule": null
        },
        {
          "numero": "64",
          "contenu": "Des décrets en Conseil des ministres définitissant le barème des honoraires d'architecte, le code des devoirs professionnels, la classification, la protection, la conservation, la réhabilitation ou la restauration des sites classés, des monuments historiques et du patrimoine architectural.",
          "intitule": null
        },
        {
          "numero": "65",
          "contenu": "La présente loi, qui abroge toutes dispositions antérieures contraires, sera publiée au Journal officiel et executée comme loi de l'Etat.\n\nFait à Brazzaville, le 28 mai 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre de la construction, de l'urbanisme et de l'habitat,\n\nJosué Rodrigue NGOUONIMBA\n\nLe ministre d'Etat, ministre de la fonction publique, du travail et de la sécurité sociale,\n\nFirmin AYESSA\n\nLe ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,\n\nPierre MABIALA\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe garde des sceaux, ministre de la justice, des droits humains et de la promotion des peuples autochtones,\n\nAimé Ange Wilfrid BININGA\n\nLa ministre de l'enseignement supérieur,\n\nDelphine Edith EMMANUEL ADOUKI\n\nLa ministre de l'industrie culturelle, touristique, artistique et des loisirs,\n\nMarie-France Lydie Hélène PONGAULT\n\nLe ministre de l'assainissement urbain, du développement local et de l'entretien routier,\n\nJuste Désiré MONDELE\n\nLoin 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nL'Assemblée nationale et le Sénéat ont délibéré et adopté ;\n\nLe Président de la République promulgue la loi dont la teneur suit :",
          "intitule": null
        },
        {
          "numero": "premier",
          "contenu": "Est autorisée la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe à la présente loi.",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "La présente loi sera publiée au Journal officiel et exécutée comme loi de l'Etat.\n\nFait à Brazzaville, le 25 juin 2025\n\nParlePrésidentdelaRépublique,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nAccord de financement (Troisième financement de la politique de gestion budgétaire et de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net\n\nL'ASSOCIATION INTERNATIONALE DE DEVELOPPEMENT\n\nACCORD DE FINANCEMENT\n\nACCORD datede la date de signature entre la REPUBLICQUE DU CONGO (beneficiaire) et l'ASSOCIATION INTERNATIONAL DE DÉVELOPPEMENT (Association) dans le but de fournir un financement à l'appui du programme (tel que défini dans l'annexe au present accord). L'Association a decide de fournir ce financement sur la base, entre autres, des éléments suivants: (i) des mesures que le bénéficiaire a déjà prises dans le cadre du programme et qui sont décrites dans la section I de l'annexe 1 du present accord; et (ii) du maintainen par le bénéficiaire d'un cadre de politique macroeconomique adequat. Le bénéficiaire et l'association conviennent donc de ce qui suit :\n\nARTICLE I - CONDITIONS GENÉRALES ; DÉFINITIONS\n\n1.01. Les conditions générales (telles que définies dans l'annexe au present accord) s'appliquent au present accord et en font partie intégrante.\n\n1.02. Sauf si le contexte s'y oppose, les termes en majuscules utilisés dans leprésent accord ont la signification qui leur est attribuée dans les conditions générales ou dans l'annexe au présence accord.\n\nARTICLE II - FINANCEMENT\n\n2.01. L'Association accepte d'accorder au bénéficiaire un crédit, qui est considéré comme un financement concessionnel aux fins des conditions générales, pour les montants suivants :\n\n(a) un premier crédit d'un montant de quarante et un millions six cent mille euros (41.600.000 EUR), tel que ce montant peut être converti de temps\n\nà autre par le biais d'une conversion de devises («Crédit A») ; et\n\n(b) un deuxième crédit d'un montant de douze millions trois cent mille euros (EUR 12.300.000), tel que ce montant peut être converti de temps à autre par une conversion de devises («Crédit B»).\n\n2.02. Les conditions de financement applicables au Crédit A sont les suivantes :\n\n(a) Le taux maximum de la commission d'engagement est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé.\n(b) Les frais de service applicables au Crédit A sont le plus élevé des deux montants suivants: (i) la somme de trois quarts de un pour cent (3/4 de 1 %) par an plus l'ajustement de base des frais de service applicables au Crédit A; et (ii) trois quarts de un pour cent (3/4 de 1 %) par an; sur le Solde créditeur prélevé applicable au Crédit A.\n(c) Les frais d'intérêt applicables au Crédit A sont le plus élevé des deux montants suivants : (i) la somme de un et un quart pour cent  $(1,25\\%)$  par an plus l'ajustement de base des frais d'intérêt applicables au Crédit A ; et (ii) zéro pour cent  $(0\\%)$  par an ; sur le solde créditeur retiree applicable au Crédit A.\n(d) Les dates de paiement applicables au Crédit A sont le 15 février et le 15 août de chaque année.\n(e) Le montant principal du Crédit A sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2. A de la présente convention.\n(f) La monnaie de paiement est l'euro.\n\n2.03. Les conditions de financement applicables au Crédit B sont les suivantes :\n\n(a) Let taux maximum de la commission d'engagement applicable au Crédit B est d'un demi pour cent (1/2 de  $1\\%$ ) par an sur le solde de financement non prélevé applicable au Crédit B.\n(b) Les dates de paiement applicables au Crédit B sont le 15 février et le 15 août de chaque année.\n(c) Le montant principal du Crédit B sera rembourse conformément au calendrier de remboursement figurant à l'annexe 2.B de la présente convention.\n(d) La monnaie de paiement est l'euro.\n\nARTICLE III - PROGRAMME\n\n3.01. Le bénéficiaire déclare son engagement à l'égard du programme et de sa mise en œuvre. À cette fin, et conformément à l'article 5.05 des conditions générales :\n\n(a) le bénéficiaire et l'Association procédent de temps à autre, à la demande de l'une ou l'autre partie, à un échange de vues sur le cadre de la politique macroeconomique du bénéficiaire et sur les progrès réalisés dans la mise en œuvre du programme [et des actions spécifiées à la section I de l'annexe 1 duprésent accord];\n(b) avant chaque échange de vues, le bénéficiaire fournit à l'Association, pour examen et commentaires, un rapport sur les progrès accomplis dans la mise en œuvre du programme, avec les détails que l'Association peut raisonnablement demander ; et\n(c) sans préjudice des dispositions des paragraphs a) et b) duprésent article, le bénéficiaire informe rapidement l'association de toute situation qui aurait pour effet d'annuler matériellement les objectifs du programme ou toute action entreprises dans le cadre du programme [y compris toute action spécifique dans la section I de l'annexe 1 duprésent accord].\n\nARTICLE IV - RECOURS DE L'ASSOCIATION\n\n4.01. L'évenement supplémentaire de suspension consiste en une situation qui s'est produit et qui rend improbable la réalisation du programme ou d'une partie importante de celui-ci.\n4.02. L'événement supplémentaire d'accelération consiste en ce que l'événement spécifique à l'article 4.01 du present accord se produit et se poursuive pendant une période de 30 jours après que l'Association a notice l'événement au bénéficiaire.\n\nARTICLE V - PRISE D'EFFET ; RÉSILIATION\n\n5.01. Les conditions supplémentaires de prise d'effet sont les suivantes :\n\n(a) L'Association est satisfaite des progrès réalisés par le bénéficiaire dans l'exécution du programme et de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n(b) L'accord de prét a été signé et remis et toutes les conditions préalables à la prise d'effet dudit accord (à l'exception de la signature et de la prise d'effet duprésent accord) ont été remplies.\n\n5.02. La date limite de prise d'effet est fixe a cent vingt (120) jours après la date de signature.\n5.03 Aux fins de l'article 10.05 (b) des conditions générales, la date à laquelle les obligations du bénéficiaire au titre du present accord (autres que\n\ncelles qui prévoient des obligations de paiement) prènnant fin est [vingt] ans après la date de signature.\n\nARTICLE VI - REprésentANT ; ADRESSES\n\n6.01. Le représentant du bénéficiaire est son ministre chargé des finances.\n\n6.02. Aux fins de l'article 11.01 des Conditions générales:\n\n(a) l'adresse du Beneficieaire est la suivante :\nMinistere des finances, du budget et du portefeuille public\nBoulevard Denis Sassou Ngueso\nB.P. 2083\nBrazzaville\nRépublique du Congo ; et\n(b) l'adresse électronique du destinataire est la suivante: contact@finances.govu.cg\n6.03. Aux fins de l'article 11.01 des Conditions générales:\n(a) l'adresse de l'Association est la suivante : Association internationale de développement 1818 H Street, N.W.\nWashington, D.C. 20433\nEtats-Unis d'Amérique ; et\n(b) l'adresse électronique de l'Association est la suivante :\n\nTélex: 248423 (MCI) Facsimile: 1-202-477-6391\n\nCONVENU à la date de signature.\n\nRépublique DU CONGO\n\nPar\n\nReprésentant autorisé\nNom : Christian YOKA\nTitre : Ministre des finances\nDate : 25 juin 2025\n\nASSOCIATION INTERNATIONALE DE DEVELOPMENT\n\nPar\n\nReprésentant autorisé\nNom : Cheick Fantamady Kante\nTitre : Division Director\nDate : 24 juin 2025\n\nActions du programme; disponibilité du produit du financement\n\nSection I. Mesures prises dans le cadre du programme. Les mesures prises par le bénéficiaire dans le cadre du programme sont les suivantes :\n\nPilier I : Reinforcement de la mobilisation des recettes et de la gestion des finances publiques\n\n1. Pour renforcer l'efficacité du système fiscal et douanier et améliorer la conformité, le bénéficiaire a : (a) autorisé, par l'intémédiaire du Conseil des ministres, les entités publiques et les tiers à partager les données des contribuables avec les administrations fiscales et douanières, sous réserve de dispositions visant à protéger les données des contribuables, par le biais du décret n° 2024-2078 ; et (b) créé le comité de gestion et d'évaluation pour l'approche fondée sur le risque dans la réalisation des contrôleis fiscaux et douaniers, par l'intémédiaire de l'arrêté ministeriel n° 22388.\n2. Afin de renforcer le cadre réglementaire du secteur petrolier et d'augmenter les recettes de l'Etat provenant du secteur petrolier, le bénéficiaire, par l'intermédiaire du Conseil des ministres, a adopté des décrets d'application du code des hydrocarbures : (a) faire de l'appeel d'offres la norme de selection des sociétés privées pour participer à un titre minier par le biais du décret n° 2024-2075 ; et (b) étabir des règles pour le transfert des droits miniers des sociétés contractantes ou le transfert des parts dans le capital d'une société contractante par le biais du décret n° 2024-2074.\n3. Pour améliorer l'efficacité des audits réalisés par l'Institution supérieure de contrôle pour superviser les ressources publiques, le bénéficiaire a : (a) promulgué la loi n° 3 de 2024 établissant le Haut Conseil de l'Institution supérieure de contrôle ; (b) établi les modalités d'organisation de l'épreuve spéciale pour les auditeurs adjoints par le décret n° 2024-2076 ; et (c) nommé les membres de l'Institution supérieure de contrôle par le décret n° 2024-2096.\n4. Pour renforcer l'efficacité, la transparence et l'optimisation des ressources dans l'attribution des marchés publics, le bénéficiaire, par l'intérimétaire du Conseil des ministres, a fourni la base juridique et politique pour l'utilisation des marchés publics électroniques, en (a) autorisant l'Agence de régulation des marchés publics (ARMP) à développer et àmettre en service une solution de marchés publics électroniques par le décret n° 2024-2072, et (b) en la plaçant sous l'autorité du Bureau du Premier ministre par le décret n° 2025-90.\n\nPilier 2: Améliorer les conditions d'une croissance inclusive et durable\n\n5. Pour améliorer l'environnement des entreprises, rationaliser les inspections et réduire les coûts de transaction pour le secteur privé, le bénéficiaire a (a) promulgué la loi horizontal sur les inspections fixant le cadre des inspections à effectuer par l'administration publique sur les sociétés privées et les entreprises publiques, et (b) par l'intérimédiaire du Conseil des ministres, adopté le décret n° 2025-157 sur les inspections afin d'inclure des principes d'inspection fondés sur le risque, de redéfinir les mandats d'inspection, d'améliorer le respect des normes de sécurité publique et environnementales, et d'introduire des mécanismes de coordination et de réclamation.\n6. Pour améliorer la prestation de services dans les domaines de la santé et de l'education, le bénéficiaire a : (a) adopté l'arrêté ministeriel  $\\mathrm{n}^{\\circ}$  320 pour renforcer les mécanismes de recrutement et de déploiement du personnel de santé et d'education; et (b) publié les circulaires  $\\mathrm{n}^{\\circ}$  0327,  $\\mathrm{n}^{\\circ}$  0328 et  $\\mathrm{n}^{\\circ}$  0329 du 31 mars 2025 précisant le montant alloué par département pour soutenir les établissements de santé de base, les centres d'enseignement et de formation techniques et professionnels (EFTP) et les écoles pour l'année fiscale 2025, en application du décret  $\\mathrm{n}^{\\circ}$  2022-1875 et du décret  $\\mathrm{n}^{\\circ}$  2023-1749.\n7. Pour assurer une mise en œuvre efficace du programme national de filet de sécurité («NSNP») et du registre social unifié, le bénéficiaire a adopté: (a) l'arrêté ministeriel n° 18503 établissant les règles de collecte, de traitement, d'échange et de mise à jour des données du RSU ; et (b) l'arrêté ministeriel n° 17535 définissant les responsabilités des membres de l'unité de gestion du RSU.\n10. Afin de renforcer les institutions du marché et d'en améliorer la dynamique, le bénéficiaire a (a) promulgué la loi sur la concurrence et la loi sur l'autorité de la concurrence ; (b) adopté le décret n° 2024-2070 définissant les modalités de constatation des infractions, de notification des sanctions et des pénalités, des opérations de concentration d'entreprises et de perception des amendes contre les pratiques anticoncurrentielles en vertu de la loi sur la concurrence ; et (c) adopté le décret n° 2024-2071 approuvant les statuts de l'autorité de la concurrence.\n\nSection II. Disponibilité du produit du financement\n\nA. Généralités. Le bénéficiaire peutPTRirer le produit du financement conformément aux dispositions de la presente section et aux instructions supplémentaires que l'Association peut spécifier par notification au bénéficiaire.\nB. Affection des montants du financement. une seule tranche de retrait, à partir de laquelle le bénéficiaire peut effectuer des retraits du produit du financement. L'affection des montants du financement à cette fin est représentée dans le tableau ci-dessous :\n\n<table><tr><td>Allocations</td><td>Montant du Crédit A\nalloué\n(exprimé en EUR)</td><td>Montant du Crédit\nB alloué\n(exprimé en EUR)</td></tr><tr><td>(1) Tranche de retrait\nunique</td><td>41,600,000</td><td>12,300,000</td></tr><tr><td>MONTANT TOTAL</td><td>41,600,000</td><td>12,300,000</td></tr></table>\n\nC. Conditions de libération de la tranche de retrait.\n\n1. Aucun retrait ne sera effectué sur la Tranche de Retrait Unique à moins que l'Association ne soit satisfaite : (a) du programme mis en œuvre par le bénéficiaire ; et (b) de l'adéquation du cadre de politique macroeconomique du bénéficiaire.\n\nD. Dépôt des montants de financement.\n\n1. Nonobstant les dispositions de la section 2.03 des conditions generales :\n\n(a) le bénéficiaire ouvre, avant de remettre à l'Association la première demande de retrait du compte de financement, et maintain par la suite les deux comptes spécialisés suivants à des conditions satisfaissantes pour l'Association : (i) un compte spécialisé en euros («compte spécialisé en devises»); (ii) un compte spécialisé en FCFA («compte spécialisé en monnaie locale»); et\n(b) tous les retraits du compte de financement sont déposés par l'Association sur le compte dédié en devises. Lors de chaque dépôt d'un montant du financement sur le compte dédié en devises, le bénéficiaire dépose un montant équivalent sur le compte dédié en monnaie locale.\n\n2. Dans les trente (30) jours suivant le retrait du financement du compte de financement, le bénéficiaire communique à l'Association : a) la somme exacte reçue sur le compte dédié en devises; b) les détails du compte sur lequel l'équivalent en FCFA du produit du financement sera créé ; c) l'enregistrement d'un montant équivalent dans les systèmes de gestion budgêtaire du bénéficiaire ; et d) l'état des encaisements et des décaissements du compte dédié en devises.\n\nE. Audit. la demande de l'Association, le bénéficiaire :\n\n1. faire vérifier les comptes dédiés par des auditeurs indépendants acceptés par l'Association, conformément à des normes d'audit appliquées de manière cohérente et acceptables pour l'Association ;\n2. fournir à l'Association des que possible, mais dans tous les cas au plus tard quatre (4) mois après la date de la demande d'audit de l'Association, une copie certifiée du rapport d'audit, avec la portée et les détails que l'Association peut raisonnablement demander, et rendre ce rapport accessible au public en temps youlu et d'une manière acceptable pour l'Association ; et\n\n3. fournir à l'Association toute autre information concernant les Comptes Dédiés et leur audit que l'Association peut raisonnablement demander.\n\nF. Date de clôture. La date de clôture est le 31 décembre 2026.\n\nANNEXE 2\n\nA. Calendrier de remboursement du Crédit A\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant du capital du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>du 15 août 2030 au 15 février 2050 inclus</td><td>1.65%</td></tr><tr><td>du 15 août 2050 au 15 février 2055 inclus</td><td>3.40%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à Section 3.05 (b) des Conditions Générales.\n\nB. Calendrier de remboursement du Crédit B\n\n<table><tr><td>Date d&#x27;échéance du paiement</td><td>Montant en principal du crédit remboursable (exprimé en pourcentage)*</td></tr><tr><td>Le 15 février et le 15 août de chaque année:</td><td></td></tr><tr><td>à partir du 15 août 2031 jusqu&#x27;àu 15 août 2036 inclus</td><td>8,33%</td></tr><tr><td>Le 15 février 2037</td><td>8,37%</td></tr></table>\n\n* Les pourcentages représentent le pourcentage du montant principal du Crédit à rembourser, sauf indication contraire de l'Association conformément à l'article 3.05 (b) des Conditions Générales.\n\nSection I. Définitions\n\n1. “Ajustement de base des frais d'intérêt”: l'ajustement de base standard de l'Association aux frais d'intérêt pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit est approuvé par les directeurs exécutifs de l'Association, et exprimé sous forme de pourcentage annuel positif ou négatif.\n\n2. \"Ajustement de base des frais de service\": l'ajustement de base standard de l'Association aux\n\nfrais de service pour les crédits dans la devise du crédit, en vigueur à 0h01, heures de Washington, D.C., à la date à laquelle le crédit estapprové par les directeurs exécutifs de l'Association, et exprimé en pourcentage par an.\n\n3. \"CFAF\" désigne le franc centrafricain, la monnaie légale du bénéficiaire.\n4. “Loi sur la concurrence” signifie la Loi  $n^{\\circ} 16-2024$  relative à la concurrence, datedu 9 juillet 2024 et publiée au Journal Officiel du 18 juillet 2024.\n5. “Crédit A” désigne le crédit visé à l'article 2.01 (a) de la presente Convention et, pour les besoin des Conditions Générales, le Crédit.\n6. “Crédit B” désigne le crédit visé à la section 2.01(b) de la présente convention et, pour les besoin des conditions générales, le crédit.\n7. “Décret n° 2024-2070” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les modalités de constatation des infractions, de notification des sanctions et astreintes, des opérations de concentrations d'entreprises et de recouvrement des amendes, contre les pratiques anticoncurrentielles, datedu10octobre2024et publié au Journal officiel du 17 octobre 2024.\n8. “Décret n° 2024-2071”: Décret n° 2024-2071 portant approbation des statuts de l'autorité nationale de la concurrence, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n9. “Décret n° 2024-2072” désigne le Décret  $n^{\\circ}$  2024-2072 fixant les conditions et les modalités de la dématérialisation des procédures de passation des marchés publics et de déléagues de service public, datedu10octobre2024etpubliéauJournal officiel du 17 octobre 2024.\n10. “Décret n°2024-2074”: Décret n°2024-2074 fixant les conditions et modalités d'approbation de la cession des intérêts participatifs dans le contrat pétrolier ou du transfert d'actions ou parts sociales dans le capital social de l'un des membres du contracteur, datedu 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n11. “Décret  $n^{\\circ}$  2024-2075” désigne le Décret  $n^{\\circ}$  2024-2075 fixant les conditions et modalités de constitution du contractant, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n12. “Décret  $n^{\\circ}$  2024-2076”: Décret  $n^{\\circ}$  2024-2076 du 10 octobre 2024 fixant le statut des assistants vérificateurs de la Cour des comptes et de discipline budgêtaire, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n13. “Décret n° 2024-2078” désigne le Décret  $n^{\\circ}$  2024-2078 du 10 octobre 2024 instituant l'échange des renseignements entre les entités publiques, les entités privées et les administrations fiscale et douanière, datedu 10 octobre 2024 et publié au Journal officiel du 17 octobre 2024.\n\n14. “Décret n° 2024-2096” désigne le décret présidentiel n° 2024-2096 du 14 octobre 2024 portant nomination des membres du Conseil supérieur de l'Institution supérieur de contrôle des finances publiques, publié au Journal officiel du 17 octobre 2024.\n15. “Décret n° 2025-90” : Décret n° 2024-2076 du 1 avril 2025 modifiant et complétant certaines dispositions du décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics, datedu  $1^{\\mathrm{er}}$  avril 2025 et publié au Journal Officiel du 3 avril 2025.\n16. “Décret n° 2025-157” désigne le Décret n° 2025-157 du 25 Avril 2025 fixant la liste des inspections effectues par l'administration publique auprès des établissements et entreprises publics et privés, datedu 25 avril 2025 et publié au Journal Officiel du 8 mai 2025.\n17. \"Comptes dédiés\" désigne à la fois le Compte dédié en devises et le Compte dédié en monnaie locale.\n18. “Compte dédié en devises” désigne le compte visé à la partie D.1(a) de la section II de l'annexe 1 du present accord.\n19. \"Conditions générales\" désigne les \"Conditions générales de l'Association internationale de développement pour le financement de lIDA, financement des politiques de développement\", datedes du 14 décembre 2018 (dernière révision le 15 juillet 2023), avec les modifications énoncées à la section II de la presente annexe.\n20. \"Loi horizontally sur les inspections\" signifie la Loi  $n^{\\circ}$  4-2025 du 29 mars 2025 portant réforme des inspections effectuees par l'administration publique auprès des établissements et entreprises publics et privés, publiée au Journal Officiel du 3 avril 2025.\n21. \"Code des hydrocarbures\" signifie le Code des hydrocarbures du bénéficiaire n° 28-2016 du 12 octobre 2016 et ses amendements ultérieurs.\n22. \"Loi sur l'autorité de la concurrence\" signifie la Loi  $n^{\\circ}$  19-2024 portant creation de l'autorité nationale de la concurrence, datedu 16 août 2024,et publiée au Journal Officiel du 3 octobre 2024.\n23. \"Loi n° 3 de 2024\" désigne la loi portant création du Conseil supérieur de la Cour des comptes et de discipline budgêtaire, ou Loi n° 3-2024 fixant la composition, l'organisation et le fonctionnement du conseil supérieur de la Cour des comptes et de discipline budgêtaire, publiée au Journal officiel en date du 29 février 2024.\n24. \"Accord de prét\" désigne l'accord de prét pour le Programme entre le bénéficiaire et la Banque internationale pour la reconstruction et le développement, datedu même jour que le present accord, tel qu'il peut être modifié de temps à autre.\n\nL' \"accord de prét\" comprend toutes les annexes, tous les calendriers et tous les accords complémentaires à l'accord de prét.\n25. “Compte dédié à la monnaie locale” désigné le compte visé à la partie D.1(a) de la section II de l'annexe 1 du présence accord.\n26. “Arrêté ministeriel No. 320” désigne l'Arrêté  $n^{\\circ}$  320 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel, de la santé et de la population, en date du 28 mars 2025, et publié au Journal Officiel en date du 3 avril 2025.\n27. \"Arrêté ministeriel  $n^{\\circ}$  17535\" désigne l'Arrêté  $n^{\\circ}$  17535 relatifs aux attributions des membres de l'unité de gestion du registre social unique, datedu 8 août 2024 et publié au Journal officiel du 22 août 2024.\n28. “Arrêté ministeriel n° 18503” désigne l'Arrêté n° 18503 fixant les règles de collecte, de traitement, d'échange et d'actualisation des données du registre social unique, datedu 20 août, publié au Journal officiel du 29 août 2024.\n29. “Arrêté ministeriel n° 22156 22156” signifie Arrêté n°22156 déterminant la procédure d'intégration à la fonction publique des candidats en fonction des postes budgétaires ouverts au profit des ministères en charge de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, de l'enseignement technique et professionnel et de la santé et de la population, datedu 11 octobre 2024 et publié au Journal Officiel du 17 octobre 2024.\n30. “Arréte ministeriel n° 22388” désigne l'Arrêté n° 22388 portant attributions, organisation et fonctionnement du comité d'évaluation et de gestion des risques dans les administrations fiscale et douanière, en date du 10 octobre 2024, et publié au Journal officiel du 17 octobre 2024.\n31. “Programme national de filets de sécurité” ou « PNFS « désigne le programme national de filets de sécurité du bénéficiaire, établi en vertu du décret n° 2023-1740, tel qu'il peut être modifié de temps à autre.\n32. \"Journal officiel\": le Journal officiel de la République du Congo, principale source de droit du bénéficiaire, publié pour diffuser les lois, les règlements et les décisions officielles.\n33. “Programme”: le programme d'objectifs, de politiques et d'actions énoncés ou mentionnés dans la dette datée du 19 mai 2025, adressée par le bénéficiaire à l'Association, déclarant l'engagement du bénéficiaire à exécuter le programme et demandant l'assistance de l'Association pour soutenir le programme au cours de son exécution et complenant les mesures prises, y compris celles énoncées à la section I de l'annexe 1 du préSENT accord, ainsi que les mesures à prendre conformément aux objectifs du programme.\n\n34. \"Agence de régulation des marchés publics\" désigne l'agence de l'Emprunteur chargée des marchés publics, créée et fonctionnant conformément au décret de l'Emprunteur n° 2009-157 du 20 mai 2009, ou son successeur légal à la satisfaction de l'Association.\n35. “Date de signature” désigne la plus tardive des deux dates auxquelles le Beneficieaire et l'Association ont signé le present Accord et cette définition s'applique à toutes les références à la « date de l'Accord de financement « dans les Conditions générales.\n36. \"Tranche de Retrait Unique\" signifie le montant du Financement alloué à la catégorie intitulée \"Tranche de Retrait Unique\" dans le tableau figurant dans la Partie B de la Section II de l'Annexe 1 du présent Accord.\n37. \"Institution supérieure de contrôle\" désigne la Cour des comptes et de discipline budgêtaire du bénéficiaire, créée en vertu de la constitution du bénéficiaire de 1992 et fonctionnant conformément à la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  022-92 du 20 octobre 1992 relative à l'organisation du pouvoir judiciaire, telle qu'amendée par la loi du bénéficiaire  $\\mathrm{n}^{\\circ}$  19-99 du 15 août 1999.\n\nSection II. Modifications des conditions générales\n\nLes conditions générales sont modifiées comme suit :\n\n1. Les sections restantes de l'article III sont rénumérétées en conséquence, et toutes les références aux sections de l'article III dans toute disposition des conditions générales s'entendant comme des références à ces sections rénumérétées.\n2. Dans les paragraphs initialement numérotés 4, 64 et 79 de l'Annexe, les termes \"Calendrier d'amortissement\", \"Frais d'intérêt\" et \"Date de paiement\", respectivement, sont modifiés pour se dire comme suit :\n\n\"4. \"Calendrier d'amortissement\" désigne le calendriel de remboursement du principal spécifique dans l'Accord de financement aux fins des articles 3.05 et 3.10.\"\n\"64. \"Frais d'intérêt\" désigne les frais d'intérêt aux fins de l'article 3.07.\"\n\"79. \"Date de paiement\" désigne chaque date spécifique dans l'Accord de financement survenant à partir de la date de l'Accord de financement à laquelle les frais de service, les frais d'intérêt, les frais d'engagement et les autres frais et commissions de crédit (autres que la commission d'ouverture de crédit) sont payables, le cas échéant.\"\n\n3. Le paragraphe 95 (Frais de service) de l'Annexe est supprimé dans son intégrality et les paragraphs suivants sont renumérétés en conséquence, et toute référence aux \"Frais de service\" ou aux \"Frais de service\" dans une quelconque disposition des Conditions générales est supprimée.\n\n(Troisième prét pour la gestion fiscale et la politique de développement de la croissance inclusive)\n\nentre\n\nLA REPUBLIQUE DU CONGO\n\net",
          "intitule": null
        }
      ],
      "references": [],
      "signataires": [
        {
          "nom": "ministre des finances, du budget et du portefeuille public,",
          "fonction": "ministre de l'économie, du plan et de l'intégration régionale, en mission",
          "pour": null
        }
      ]
    },
    {
      "id": "congo-jo-2025-26-decret-7",
      "type_texte": "DECRET",
      "numero": null,
      "date": null,
      "titre": "- DECRETS ET ARRETES",
      "contenu": "-\n\nPREMIER MINISTRE\n\nDécret n° 2025-229 du 11 juin 2025 portant creation du comité de pilotage du projet d'évaluation du système de passation des marchés publics de la République du Congo en application de la méthodeologie d'évaluation des systèmes de passation des marchés publics MAPS II\n\nLePremierministre,chef duGouvernement,\n\nVu la Constitution ;\n\nVu le décret n° 2009-156 du 20 mai 2009 portant code des marchés publics tel que modifié et complété par le décret n° 2023-1732 du 12 octobre 2023 ;\n\nVu le décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics ;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n°2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement,\n\nDépréte :\n\nArticle premier : Il est créé un comité de pilotage du projet d'évaluation du système de passation des marchés publics en application de la méthodeologie d'évaluation des systèmes de passation des marchés publics MAPS II (Methodology for Assessing Procurement Systems).\n\nArticle 2 : Les attributions du comité de pilotage sont les suivantes :\n\n- garantir l'appropriation de l'évaluation par les principales parties prénantes ;\n- favoriser la coopération et l'ouverture entre les principaux acteurs du système de passation des marchés publics ;\n-permettre de traiter en temps utile les defis et les risques dans le cadre d'un forum de collaboration.\n\nArticle 3: Le comité de pilotage est composé ainsi qu'il suit :\n\npréresident : le représentant du Premier ministre, chef du Gouvernement ;\n\nvice-président : le représentant du ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux ;\n\nrapporteur : le représentant du secretariat permanent aux réformes des finances publiques ;\n\nsecretaire : le directeur général de l'autorité de régulation des marchés publics ;\n\nmembers :\n\n- le représentant du ministre des finances, du budget et du portefeuille public;\n- le représentant du ministre de l'économie, du plan et de l'intégration régionale;\n- le coordonnateur du programme « accélérer lagouvernance institutionnelle et les réformes pour un fonctionnement durable des services »;\n- un représentant du secteur privé ;\n- un représentant de la société civile ;\n- le président du conseil de régulation de l'autorité de régulation des marchés publics ;\n- le directeur général du contrôle des marchés publics ;\n- le représentant de la délegation générale aux grands travaux.\n\nArticle 4: Le comité de pilotage se réunit au moins deux fois, au début et à la clôture de l'évaluation.\n\nArticle 5: Les frais de fonctionnement du comité de pilotage sont à la charge du programme « accélérer la gouvernance institutionnelle et les réformes pour un fonctionnement durable des services ».\n\nArticle 6: Le mandat du comité de pilotage prend fin à la notification de la certification, par le secretariat, du rapport d'évaluation du système de passation des marchés publics en application de la méthodologie MAPS.\n\nArticle 7: L'autorité de régulation des marchés publics est désignée comme établissement chef de file avec comme responsabilité de veiller à ce que l'évaluation bénéficia d'un soutien et d'une adhésion, tant avant que pendant le processus d'évaluation.\n\nArticle 8: Le directeur général de l'autorité de régulation des marchés publics est nommé coordinateur national avec mission de représentier les autorités nationales et gérer les responsabilités de ces dernières dans le cadre du processus d'évaluation.\n\nArticle 9: L'équipe d'évaluateurs est constituée de consultants nationaux, d'évaluateurs indépendants et d'un évaluateur principal conformément aux dispositions instaurentes par le secretariat MAPS. L'équipe d'évaluateurs a la responsabilité de la conduite de l'évaluation au quotidien.\n\nArticle 10: L'évaluateur principal est responsable de la conduite de la validation des constats, conclusions et recommandations de l'évaluation selon l'approche définie dans la note conceptuelle et de la réduction du rapport en prénant en compte tous les commentaires, preuves additionnelles, clarifications et avis fournis par les parties prénantes.\n\nArticle 11: L'évaluateur principal portela responsabilité de remettre à l'établissement chef de file le rapport provisoire d'évaluation avec les documents d'appui pour transmission et commentaires du secretariat MAPS.\n\nArticle 12: Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 11 juin 2025\n\nPar le Premier ministre, chef du Gouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe ministre de l'économie, du plan et de l'intégration régionale,\n\nLudovic NGATSE\n\nLe ministre délegué auprès du Premier ministre, charge de la réforme de l'Etat,\n\nLuc Joseph OKIO\n\nMINISTERE DE L'INTERIEUR ET DE LA DECENTRALISATION\n\nArrêté n° 1499 du 13 juin 2025 portant ouverture du concours du franchissement au titre des années 2022 et 2023\n\nLe ministre de l'intérieur et de la decentralisation,\n\nVu la Constitution ;\n\nVu la loi n° 7-2011 du 2 mars 2011 telle que modifiée et complétée par la loi n° 15-2023 du 27 mai 2023 portant statut spécial des personnes de la police nationale ;\n\nVu la loi n° 12-2019 du 17 mai 2019 telle que modifiée et complétée par la loi n° 16-2023 du 27 mai 2023 fixant les missions, l'organisation et le fonctionnement de la police nationale ;\n\nVu le décret n° 2013-198 du 21 mai 2013 portant avancement dans la police nationale ;\n\nVu le décret n° 2023-62 du 24 février 2023 portant attributions et organisation de la direction générale de l'administration et des ressources humaines ;\n\nVu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement ;\n\nVu le décret n° 2025-56 du 5 mars 2025 relatifs aux attributions du ministre de l'intérieur et de la décentralisation,\n\nArrête :\n\nCHAPITRE I : DISPOSITION GÉNÉRALE\n\nArticle premier : Il est ouvert un concours de sclection de deux cents (200) candidats au franchissement, sessions cumulées 2022 et 2023, soit cent (100) candidats par session. Ce concours est réservé exclusivement aux sous-officiers supérieurs de la police nationale du grade d'adjudant-chef de police.\n\nCHAPITRE II : DES CONDITIONS DE CANDIDATURE\n\nArticle 2 : Les candidats doivent replir les conditions suivantes :\n\n- être titulaire du BT2 ou d'un diplôme équivalent ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2021, pour les candidats éligibles à la session 2022 ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2022, pour les candidats éligibles à la session 2023.\n\nArticle 3 : Les dossiers de candidature sont ceux transmis par voie hierarchique à la direction générale de l'administration et des ressources humaines dans le cadre de l'avancement au titre des années 2021 et 2022.\n\nArticle 4: Le directeur général de l'administration et des ressources humaines arrêté et publiè la liste définitive des candidats au concours.\n\nCHAPITRE III : DE L'ORGANISATION\n\nArticle 5: Il est mis en place une commission chargée de l'organisation et du déroulement du concours composée de la manière suivante:\n\npréident : directeur général de l'administration et des ressources humaines ;\n\nvice-président : directeur général des finances et de l'équipement ;\n\nmembre :\n\n- le conseiller à l'ordre public du ministre de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du ministeré de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du commandement des forces de police ;\n- le gestionnaire du personnel du commandement de la sécurité civile ;\n- le gestionnaire du personnel de la centrale d'intelligence et de documentation ;\n- le gestionnaire du personnel de la direction générale de la sécurité présidente;\n- le gestionnaire du personnel de la garde républicaine ;\n- le gestionnaire du personnel de l'inspection générale de la police nationale et de la gendarmerie nationale ;\n- le gestionnaire du personnel de la direction générale de l'administration et des ressources humaines ;\n- le gestionnaire du personnel de la direction générale des finances et de l'équipement;\n- le gestionnaire du personnel de la direction générale de la(Strategie, de la coopération et de la communication ;\n- le gestionnaire du personnel de l'école nationale supérieure de police.\n\nsecretariat :\n\n- un officier supérieur de la direction générale de l'administration et des ressources humaines, chef de secretariat ;\n- un officier supérieur adjoint au chef de secretariat ;\n- douze (12) membres.\n\nArticle 6: Deux (2) centres d'examen sont retenus : un à Brazzaville et un à Pointe-Noire. Le déroulement des épréuves dans les centres retenus est assure par une sous-commission locale.\n\nArticle 7: Les épreuves retenues sont les suivantes :\n\n- épréuve d'orthographe ;\n- épréuve de culture générale;\n- épréuve professionnelle.\n\nArticle 8 : Les résultats des candidats admis au concours du franchissement sont publiés par une note de service du ministre de l'intérieur et de la décentralisation.\n\nDIVERSES ET FINALES\n\nArticle 9: Une note de service du ministre de l'intérieur et de la decentralisation fixe la date du concours du franchissement, les modalités du déroulement des épreuves, la composition des sous-commissions locales et désigne les membres de la commission et des sous-commissions.\n\nArticle 10: Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 13 juin 2025\n\nRaymond Zéphirin MBOULOU\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nDécret n° 2025-273 du 25 juin 2025\n\nportant ratification du contrat de financement et de prét relatif au « troisisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nLe Président de la République,\n\nVu la Constitution ;\n\nVu la loi n° 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement;\n\nVu le décret n° 2025-2 du 27 janvier 2025 portant organisation des interims des membres du Gouvernement,\n\nDépréte :\n\nArticle premier : Est ratifié le contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe auprésent décret.\n\nArticle 2: Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 25 juin 2025\n\nPar le Président de la République,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nAGREMENT\n\nArrêté n° 1512 du 16 juin 2025 portant/agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de Bank of Africa-Congo\n\nLe ministre des finances, du budget et du portefeuille public,\n\nVu la Constitution ;\n\nVu le traité instituant la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu la convention de coopération monétaire du 22 novembre 1972;\n\nVu la convention du 16 octobre 1990 portant creation de la Commission bancaire de l'Afrique centrale ;\n\nVu la convention du 17 janvier 1992 portant harmonisation de la reglementation bancaire dans les Etats de l'Afrique centrale ;\n\nVu le règlement n° 02/15/CEMAC/UMAC/COBAC du 27 mars 2015 modifiant et complétant certaines conditions relatives à l'exercice de la profession bancaire dans la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu le règlement COBAC R-2016/01 du 16 septembre 2016 relatif aux conditions et modalités de délivrance des agrêments des établissements de crédit, de leurs dirigeants et de leurs commissaires aux comptes ;\n\nVu le décret n° 2024-93 du 6 mars 2024 portant attributions et organisation de la direction générale des institutions financières nationales ;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2022-1850 du 24 septembre 2022 portant nomination des membres du Gouvernement; Vu le décret n° 2025-57 du 5 mars 2025 relatifs aux attributions du ministre des finances, du budget et du portefeuille public;\n\nVu l'arrêté n° 2936 du 1er avril 2004 portant agrément de LCB Bank en qualité d'établissement de crédit ;\n\nVu la dette n° 1087/MEF/CAB du 29 juillet 2024, par laquelle le ministre de l'économie et des finances de la République du Congo a transmis au secretariat général de la Commission bancaire de l'Afrique centrale (COBAC), pour avis conforme, le dossier de demande d'agréement de monsieur (Sébastien Obidoun) TONI, désigné en qualité de directeur général adjoint de la Congolaise de banque (LCB Bank);\n\nVu la décision COBAC D-2024/490/portant avis conforme favorable en vue de l'agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de La Congolaise de Banque (LCB), du 23 décembre 2024,\n\nArrête :\n\nArticle premier : Monsieur (Sébastien Obidoun) TONI est/agree en qualité de directeur général adjoint de Bank of Africa-Congo.\n\nArticle 2: Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 16 juin 2025\n\nChristian YOKA\n\nMINISTERE DES ZONES ECONOMIQUES SPECIALES ET DE LA DIVERSIFICATION ECONOMIQUE\n\nActe en abrégé\n\nNOMINATION\n\nArrêté n° 1373 du 4 juin 2025. M. LOEMBET MASSIMANGO (Celand Chancel) est nommé attaché de presse du ministre des zones économiques spéciales et de la diversification économique.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present arrêté prend effet à compter de la date de prise de fonctions de l'intérêssé.\n\nMINISTERE DES TRANSPORTS, DE L'AVIATION CIVILE ET DE LA MARINE MARCHANDE\n\nActes en abrégé\n\nNOMINATION (RECTIFICATIF)\n\nArrêté n° 1513 du 16 juin 2025. L'arrêté n° 178 du 11 mars 2025 est rectifié en ce qui\n\nconcerne le nom et prénom du responsable de l'action « transport ferroviaire « ainsi qu'il suit :\n\nAu lieu de :\n\nMme OBIBELA nee DINGA (Lucie Odette), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLire :\n\nMme OBIBELA née NDINGA (Lucie Odette Raymonde), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLe reste sans changement.\n\nArrêté n° 1514 du 16 juin 2025. L'arrêté n° 179 du 11 mars 2025, est rectifié en ce qui concerne les noms et prénoms des responsables des actions du programme 062 « transport maritime » ainsi qu'il suit :\n\nAu lieu de :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOLOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. OCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nLire :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOULOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. AUCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nMINISTERE DE L'ECONOMIE FORESTIERE\n\nActes en abrégé\n\nNOMINATION\n\nDécret n° 2025-226 du 11 juin 2025. M. KIKONDA KOUCHEMBA (Éric), ingénieur des eaux et forestes de la catégorie I,  $1^{\\text{re}}$  classe, échelle 1,  $2^{\\text{e}}$  échelon, est nommé directeur du centre de valorisation des produits forestiers non lignieux.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\nDécret n° 2025-227 du 11 juin 2025. Sont nommes directeurs départementaux de l'économie forestière :\n\n1. Directeur département de la Bouenza : M. DONGOU GOPO GAMANTALEY (Annick), ingénieur des eaux et forêts ;\n2. Directeur départemental de Brazzaville : Mme NGOKABE (Huguette), ingénieur des eaux et forets ;\n3. Directeur départemental du Congo-Oubangui : M. MVIRI (Rozaire Leger), ingénieur des travaux des eaux et forets ;\n4. Directeur départemental de la Cuvette-Ouest : M. ITOUMBA (Albert), ingénieur des travaux de développement rural ;\n5. Directeur département de la Cuvette : M. MANDZIMBE (Etienne), ingénieur des eaux et forêts ;\n6. Directeur département du Djoué-Lefini : M. MIawe (Apollinaire), ingénieur des techniques forestières ;\n7. Directeur départemental du Kouilou: M. SINDOUSS (Tanguy Exaucé), ingénieur des techniques forestières;\n8. Directeur département de la Lékoumou : M. TSIBA-NGOLO (Armel Baudouin), ingénieur des eaux et forets ;\n9. Directeur département de la Likouala : M. DIMBOU TELA (Joseph Péguy), ingénieur des eaux et forêts ;\n10. Directeur département du Niari : Mme MOUDILOU KINKELA (Zoé Gismonde), ingénieur des eaux et forêts ;\n11. Directeur département de la Nkéni-Alima : M. KIMBEMBE BOUESSO (Aminadieu Lone), ingénieur des travaux des eaux et forets ;\n12. Directeur département des Plateaux : M. MAVOUNGOU (Alain Yves), ingénieur des travaux de développement rural ;\n13. Directeur département de Pointe-Noire : M. GALOY (Paul), ingénieur des eaux et forets ;\n14. Directeur département du Pool: M. NIAMATELE (Basile), ingénieur des techniques forestières;\n15. Directeur départemental de la Sangha: M. NZASSI (Joseph), ingénieur des techniques forestières.\nLes intérêssés perseveront les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions des intéressés.\n\nDécret n° 2025-228 du 11 juin 2025. M. MOUNKALA MABANDZA (Idevert), ingénieur des eaux et foêts, est nommé directeur du service national de reboisement.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\n- ANNONCE LEGALE -DECLARATION D'ASSOCIATIONS\n\nCreation\n\nDépartement de Brazzaville\n\nAnnée 2025\n\nRécepisse n° 147 du 3 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION ARTS AïKIDO”, en sigle“A.A.A.”. Association à caractère socio-éducatif et sportif. Objet : promouvoir la praticque de l'AïKIDO en République du Congo ; organiser des cours, stages et des démonstrations d'AïKIDO ; promouvoir l'education et la paix, la maîtrise de soi et l'harmonie à travers la praticque de l'AïKIDO ; organiser les activités culturelles, artistiques et sportives. Siège social : 106, avenue Nelson Mandela, quartier centreville, arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 mars 2025.\n\nRécepisse n° 163 du 19 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ECUMEN-BINEWOO”, en sigle “E.B”. Association à caractère socio-economique et humanitaire. Objet : mener les activités à caractère humanitaire en fournissant les secours d'urgence et les services essentiels aux populations touchées par les catastrophes naturelles,\n\ndes conflits armées ou d'autres crises ; améliorer les conditions de vie des populations vulnérables en leur favorisant l'accès à l'eau potable ; contributor à lutter contre le changement climatique. Siège social : 116, rue Surcouf, arrondissement 2 Baconco, Brazzaville. Date de la déclaration : 22 avril 2025.\n\nRécepisse n° 179 du 27 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “SOCIÉTE CONGOLAISE DE DIABETOLOGIE, METABOLISME, ENDOCRINOLOGIE ET NUTRITION”, en sigle “SOCODIMEN”. Association à caractère sociale sanitère et scientifique. Objet : favoriser la cohesion entre endocrinologues, diabétologues et paramédicaux congolais ; contributor à la formation Médicale continue des endocrinologues congolais ; soutenir les activités de recherche en endocrinologie, diabétologie et nutrition par l'allocation des bours de recherche, octroyées par la SOCODIMEN ou par d'autres partenaires. Siège social : enceinte du Centre Hospitalier Universitaire (service de maladies métaboliques et endocriniennes), arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 décembre 2024.\n\nRécepissé n° 183 du 30 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “CERCLE MEDICAL”, en sigle “C.M”. Association à caractère socio-sanitaire et éducatif. Objet : contributor à la bonne santé de la population ; sensibiliser et prévenir les populations sur les dispositions à observer afin de lutter contre le VIH, les hétatites virales, les cancers, le diabète et l'insuffisance rénale ; créer des activités génératrices de revenus en vue de trouver des fonds nécessaires à l'atteinte des objectifs ; contributor, de concert avec les administrations compétentes, à la réduction de la mortalité maternelle et infantile en créant des structures sanitaires de referencia. Siège social : 196, rue Voula, quartier Météo, arrondissement 1 Makélékélé, Brazzaville. Date de la déclaration : 10 janvier 2025.\n\nAnnée 2024\n\nRécepissé n° 099 du 16 avril 2024. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION POUR LA PROMOTION DE LA SANTE, L'EDUCATION, L'AGRICULTURE ET L'ELEVAGE”, en signe “A.S.E.A.E”. Association à caractère sociale et économique et educatif. Obj : promouvoir une education de qualité à la population congolaise ; contributor à la promotion des soins de qualité aux populations ; contributor au développement de l'agriculture et de l'élevage au Congo. Siège social : 45, rue Andinga Elondi, arrondissement 6 Talangai, Brazzaville. Date de la déclaration : 19 février 2024.\n\nImprimé dans les ateliers\n\nde l'imprimerie du Journal officiel\n\nB.P.: 2087 Brazzaville",
      "preambule": "- # PREMIER MINISTRE Décret n° 2025-229 du 11 juin 2025 portant creation du comité de pilotage du projet d'évaluation du système de passation des marchés publics de la République du Congo en application de la méthodeologie d'évaluation des systèmes de passation des marchés publics MAPS II LePremierministre,chef duGouvernement, Vu la Constitution ; Vu le décret n° 2009-156 du 20 mai 2009 portant code des marchés publics tel que modifié et complété par le décret n° 2023-1732 du 12 octobre 2023 ; Vu le décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics ; Vu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n°2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement, # Dépréte :",
      "structure": {
        "titres": [],
        "chapitres": [
          {
            "numero": "I",
            "titre": "DISPOSITION GÉNÉRALE",
            "articles": [
              {
                "numero": "premier",
                "contenu": "Il est ouvert un concours de sclection de deux cents (200) candidats au franchissement, sessions cumulées 2022 et 2023, soit cent (100) candidats par session. Ce concours est réservé exclusivement aux sous-officiers supérieurs de la police nationale du grade d'adjudant-chef de police.",
                "intitule": null
              }
            ],
            "sections": [],
            "contenu_libre": null
          },
          {
            "numero": "II",
            "titre": "DES CONDITIONS DE CANDIDATURE",
            "articles": [
              {
                "numero": "2",
                "contenu": "Les candidats doivent replir les conditions suivantes :\n\n- être titulaire du BT2 ou d'un diplôme équivalent ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2021, pour les candidats éligibles à la session 2022 ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2022, pour les candidats éligibles à la session 2023.",
                "intitule": null
              },
              {
                "numero": "3",
                "contenu": "Les dossiers de candidature sont ceux transmis par voie hierarchique à la direction générale de l'administration et des ressources humaines dans le cadre de l'avancement au titre des années 2021 et 2022.",
                "intitule": null
              },
              {
                "numero": "4",
                "contenu": "Le directeur général de l'administration et des ressources humaines arrêté et publiè la liste définitive des candidats au concours.",
                "intitule": null
              }
            ],
            "sections": [],
            "contenu_libre": null
          },
          {
            "numero": "III",
            "titre": "DE L'ORGANISATION",
            "articles": [
              {
                "numero": "5",
                "contenu": "Il est mis en place une commission chargée de l'organisation et du déroulement du concours composée de la manière suivante:\n\npréident : directeur général de l'administration et des ressources humaines ;\n\nvice-président : directeur général des finances et de l'équipement ;\n\nmembre :\n\n- le conseiller à l'ordre public du ministre de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du ministeré de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du commandement des forces de police ;\n- le gestionnaire du personnel du commandement de la sécurité civile ;\n- le gestionnaire du personnel de la centrale d'intelligence et de documentation ;\n- le gestionnaire du personnel de la direction générale de la sécurité présidente;\n- le gestionnaire du personnel de la garde républicaine ;\n- le gestionnaire du personnel de l'inspection générale de la police nationale et de la gendarmerie nationale ;\n- le gestionnaire du personnel de la direction générale de l'administration et des ressources humaines ;\n- le gestionnaire du personnel de la direction générale des finances et de l'équipement;\n- le gestionnaire du personnel de la direction générale de la(Strategie, de la coopération et de la communication ;\n- le gestionnaire du personnel de l'école nationale supérieure de police.\n\nsecretariat :\n\n- un officier supérieur de la direction générale de l'administration et des ressources humaines, chef de secretariat ;\n- un officier supérieur adjoint au chef de secretariat ;\n- douze (12) membres.",
                "intitule": null
              },
              {
                "numero": "6",
                "contenu": "Deux (2) centres d'examen sont retenus : un à Brazzaville et un à Pointe-Noire. Le déroulement des épréuves dans les centres retenus est assure par une sous-commission locale.",
                "intitule": null
              },
              {
                "numero": "7",
                "contenu": "Les épreuves retenues sont les suivantes :\n\n- épréuve d'orthographe ;\n- épréuve de culture générale;\n- épréuve professionnelle.",
                "intitule": null
              },
              {
                "numero": "8",
                "contenu": "Les résultats des candidats admis au concours du franchissement sont publiés par une note de service du ministre de l'intérieur et de la décentralisation.\n\nDIVERSES ET FINALES",
                "intitule": null
              },
              {
                "numero": "9",
                "contenu": "Une note de service du ministre de l'intérieur et de la decentralisation fixe la date du concours du franchissement, les modalités du déroulement des épreuves, la composition des sous-commissions locales et désigne les membres de la commission et des sous-commissions.",
                "intitule": null
              },
              {
                "numero": "10",
                "contenu": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 13 juin 2025\n\nRaymond Zéphirin MBOULOU\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nDécret n° 2025-273 du 25 juin 2025\n\nportant ratification du contrat de financement et de prét relatif au « troisisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nLe Président de la République,\n\nVu la Constitution ;\n\nVu la loi n° 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement;\n\nVu le décret n° 2025-2 du 27 janvier 2025 portant organisation des interims des membres du Gouvernement,\n\nDépréte :",
                "intitule": null
              },
              {
                "numero": "premier",
                "contenu": "Est ratifié le contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe auprésent décret.",
                "intitule": null
              },
              {
                "numero": "2",
                "contenu": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 25 juin 2025\n\nPar le Président de la République,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nAGREMENT\n\nArrêté n° 1512 du 16 juin 2025 portant/agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de Bank of Africa-Congo\n\nLe ministre des finances, du budget et du portefeuille public,\n\nVu la Constitution ;\n\nVu le traité instituant la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu la convention de coopération monétaire du 22 novembre 1972;\n\nVu la convention du 16 octobre 1990 portant creation de la Commission bancaire de l'Afrique centrale ;\n\nVu la convention du 17 janvier 1992 portant harmonisation de la reglementation bancaire dans les Etats de l'Afrique centrale ;\n\nVu le règlement n° 02/15/CEMAC/UMAC/COBAC du 27 mars 2015 modifiant et complétant certaines conditions relatives à l'exercice de la profession bancaire dans la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu le règlement COBAC R-2016/01 du 16 septembre 2016 relatif aux conditions et modalités de délivrance des agrêments des établissements de crédit, de leurs dirigeants et de leurs commissaires aux comptes ;\n\nVu le décret n° 2024-93 du 6 mars 2024 portant attributions et organisation de la direction générale des institutions financières nationales ;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2022-1850 du 24 septembre 2022 portant nomination des membres du Gouvernement; Vu le décret n° 2025-57 du 5 mars 2025 relatifs aux attributions du ministre des finances, du budget et du portefeuille public;\n\nVu l'arrêté n° 2936 du 1er avril 2004 portant agrément de LCB Bank en qualité d'établissement de crédit ;\n\nVu la dette n° 1087/MEF/CAB du 29 juillet 2024, par laquelle le ministre de l'économie et des finances de la République du Congo a transmis au secretariat général de la Commission bancaire de l'Afrique centrale (COBAC), pour avis conforme, le dossier de demande d'agréement de monsieur (Sébastien Obidoun) TONI, désigné en qualité de directeur général adjoint de la Congolaise de banque (LCB Bank);\n\nVu la décision COBAC D-2024/490/portant avis conforme favorable en vue de l'agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de La Congolaise de Banque (LCB), du 23 décembre 2024,\n\nArrête :",
                "intitule": null
              },
              {
                "numero": "premier",
                "contenu": "Monsieur (Sébastien Obidoun) TONI est/agree en qualité de directeur général adjoint de Bank of Africa-Congo.",
                "intitule": null
              },
              {
                "numero": "2",
                "contenu": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 16 juin 2025\n\nChristian YOKA\n\nMINISTERE DES ZONES ECONOMIQUES SPECIALES ET DE LA DIVERSIFICATION ECONOMIQUE\n\nActe en abrégé\n\nNOMINATION\n\nArrêté n° 1373 du 4 juin 2025. M. LOEMBET MASSIMANGO (Celand Chancel) est nommé attaché de presse du ministre des zones économiques spéciales et de la diversification économique.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present arrêté prend effet à compter de la date de prise de fonctions de l'intérêssé.\n\nMINISTERE DES TRANSPORTS, DE L'AVIATION CIVILE ET DE LA MARINE MARCHANDE\n\nActes en abrégé\n\nNOMINATION (RECTIFICATIF)\n\nArrêté n° 1513 du 16 juin 2025. L'arrêté n° 178 du 11 mars 2025 est rectifié en ce qui\n\nconcerne le nom et prénom du responsable de l'action « transport ferroviaire « ainsi qu'il suit :\n\nAu lieu de :\n\nMme OBIBELA nee DINGA (Lucie Odette), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLire :\n\nMme OBIBELA née NDINGA (Lucie Odette Raymonde), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLe reste sans changement.\n\nArrêté n° 1514 du 16 juin 2025. L'arrêté n° 179 du 11 mars 2025, est rectifié en ce qui concerne les noms et prénoms des responsables des actions du programme 062 « transport maritime » ainsi qu'il suit :\n\nAu lieu de :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOLOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. OCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nLire :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOULOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. AUCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nMINISTERE DE L'ECONOMIE FORESTIERE\n\nActes en abrégé\n\nNOMINATION\n\nDécret n° 2025-226 du 11 juin 2025. M. KIKONDA KOUCHEMBA (Éric), ingénieur des eaux et forestes de la catégorie I,  $1^{\\text{re}}$  classe, échelle 1,  $2^{\\text{e}}$  échelon, est nommé directeur du centre de valorisation des produits forestiers non lignieux.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\nDécret n° 2025-227 du 11 juin 2025. Sont nommes directeurs départementaux de l'économie forestière :\n\n1. Directeur département de la Bouenza : M. DONGOU GOPO GAMANTALEY (Annick), ingénieur des eaux et forêts ;\n2. Directeur départemental de Brazzaville : Mme NGOKABE (Huguette), ingénieur des eaux et forets ;\n3. Directeur départemental du Congo-Oubangui : M. MVIRI (Rozaire Leger), ingénieur des travaux des eaux et forets ;\n4. Directeur départemental de la Cuvette-Ouest : M. ITOUMBA (Albert), ingénieur des travaux de développement rural ;\n5. Directeur département de la Cuvette : M. MANDZIMBE (Etienne), ingénieur des eaux et forêts ;\n6. Directeur département du Djoué-Lefini : M. MIawe (Apollinaire), ingénieur des techniques forestières ;\n7. Directeur départemental du Kouilou: M. SINDOUSS (Tanguy Exaucé), ingénieur des techniques forestières;\n8. Directeur département de la Lékoumou : M. TSIBA-NGOLO (Armel Baudouin), ingénieur des eaux et forets ;\n9. Directeur département de la Likouala : M. DIMBOU TELA (Joseph Péguy), ingénieur des eaux et forêts ;\n10. Directeur département du Niari : Mme MOUDILOU KINKELA (Zoé Gismonde), ingénieur des eaux et forêts ;\n11. Directeur département de la Nkéni-Alima : M. KIMBEMBE BOUESSO (Aminadieu Lone), ingénieur des travaux des eaux et forets ;\n12. Directeur département des Plateaux : M. MAVOUNGOU (Alain Yves), ingénieur des travaux de développement rural ;\n13. Directeur département de Pointe-Noire : M. GALOY (Paul), ingénieur des eaux et forets ;\n14. Directeur département du Pool: M. NIAMATELE (Basile), ingénieur des techniques forestières;\n15. Directeur départemental de la Sangha: M. NZASSI (Joseph), ingénieur des techniques forestières.\nLes intérêssés perseveront les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions des intéressés.\n\nDécret n° 2025-228 du 11 juin 2025. M. MOUNKALA MABANDZA (Idevert), ingénieur des eaux et foêts, est nommé directeur du service national de reboisement.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\n- ANNONCE LEGALE -DECLARATION D'ASSOCIATIONS\n\nCreation\n\nDépartement de Brazzaville\n\nAnnée 2025\n\nRécepisse n° 147 du 3 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION ARTS AïKIDO”, en sigle“A.A.A.”. Association à caractère socio-éducatif et sportif. Objet : promouvoir la praticque de l'AïKIDO en République du Congo ; organiser des cours, stages et des démonstrations d'AïKIDO ; promouvoir l'education et la paix, la maîtrise de soi et l'harmonie à travers la praticque de l'AïKIDO ; organiser les activités culturelles, artistiques et sportives. Siège social : 106, avenue Nelson Mandela, quartier centreville, arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 mars 2025.\n\nRécepisse n° 163 du 19 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ECUMEN-BINEWOO”, en sigle “E.B”. Association à caractère socio-economique et humanitaire. Objet : mener les activités à caractère humanitaire en fournissant les secours d'urgence et les services essentiels aux populations touchées par les catastrophes naturelles,\n\ndes conflits armées ou d'autres crises ; améliorer les conditions de vie des populations vulnérables en leur favorisant l'accès à l'eau potable ; contributor à lutter contre le changement climatique. Siège social : 116, rue Surcouf, arrondissement 2 Baconco, Brazzaville. Date de la déclaration : 22 avril 2025.\n\nRécepisse n° 179 du 27 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “SOCIÉTE CONGOLAISE DE DIABETOLOGIE, METABOLISME, ENDOCRINOLOGIE ET NUTRITION”, en sigle “SOCODIMEN”. Association à caractère sociale sanitère et scientifique. Objet : favoriser la cohesion entre endocrinologues, diabétologues et paramédicaux congolais ; contributor à la formation Médicale continue des endocrinologues congolais ; soutenir les activités de recherche en endocrinologie, diabétologie et nutrition par l'allocation des bours de recherche, octroyées par la SOCODIMEN ou par d'autres partenaires. Siège social : enceinte du Centre Hospitalier Universitaire (service de maladies métaboliques et endocriniennes), arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 décembre 2024.\n\nRécepissé n° 183 du 30 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “CERCLE MEDICAL”, en sigle “C.M”. Association à caractère socio-sanitaire et éducatif. Objet : contributor à la bonne santé de la population ; sensibiliser et prévenir les populations sur les dispositions à observer afin de lutter contre le VIH, les hétatites virales, les cancers, le diabète et l'insuffisance rénale ; créer des activités génératrices de revenus en vue de trouver des fonds nécessaires à l'atteinte des objectifs ; contributor, de concert avec les administrations compétentes, à la réduction de la mortalité maternelle et infantile en créant des structures sanitaires de referencia. Siège social : 196, rue Voula, quartier Météo, arrondissement 1 Makélékélé, Brazzaville. Date de la déclaration : 10 janvier 2025.\n\nAnnée 2024\n\nRécepissé n° 099 du 16 avril 2024. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION POUR LA PROMOTION DE LA SANTE, L'EDUCATION, L'AGRICULTURE ET L'ELEVAGE”, en signe “A.S.E.A.E”. Association à caractère sociale et économique et educatif. Obj : promouvoir une education de qualité à la population congolaise ; contributor à la promotion des soins de qualité aux populations ; contributor au développement de l'agriculture et de l'élevage au Congo. Siège social : 45, rue Andinga Elondi, arrondissement 6 Talangai, Brazzaville. Date de la déclaration : 19 février 2024.\n\nImprimé dans les ateliers\n\nde l'imprimerie du Journal officiel\n\nB.P.: 2087 Brazzaville",
                "intitule": null
              }
            ],
            "sections": [],
            "contenu_libre": null
          }
        ],
        "sections": [],
        "articles": [
          {
            "numero": "premier",
            "contenu": "Il est créé un comité de pilotage du projet d'évaluation du système de passation des marchés publics en application de la méthodeologie d'évaluation des systèmes de passation des marchés publics MAPS II (Methodology for Assessing Procurement Systems).",
            "intitule": null
          },
          {
            "numero": "2",
            "contenu": "Les attributions du comité de pilotage sont les suivantes :\n\n- garantir l'appropriation de l'évaluation par les principales parties prénantes ;\n- favoriser la coopération et l'ouverture entre les principaux acteurs du système de passation des marchés publics ;\n-permettre de traiter en temps utile les defis et les risques dans le cadre d'un forum de collaboration.",
            "intitule": null
          },
          {
            "numero": "3",
            "contenu": "Le comité de pilotage est composé ainsi qu'il suit :\n\npréresident : le représentant du Premier ministre, chef du Gouvernement ;\n\nvice-président : le représentant du ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux ;\n\nrapporteur : le représentant du secretariat permanent aux réformes des finances publiques ;\n\nsecretaire : le directeur général de l'autorité de régulation des marchés publics ;\n\nmembers :\n\n- le représentant du ministre des finances, du budget et du portefeuille public;\n- le représentant du ministre de l'économie, du plan et de l'intégration régionale;\n- le coordonnateur du programme « accélérer lagouvernance institutionnelle et les réformes pour un fonctionnement durable des services »;\n- un représentant du secteur privé ;\n- un représentant de la société civile ;\n- le président du conseil de régulation de l'autorité de régulation des marchés publics ;\n- le directeur général du contrôle des marchés publics ;\n- le représentant de la délegation générale aux grands travaux.",
            "intitule": null
          },
          {
            "numero": "4",
            "contenu": "Le comité de pilotage se réunit au moins deux fois, au début et à la clôture de l'évaluation.",
            "intitule": null
          },
          {
            "numero": "5",
            "contenu": "Les frais de fonctionnement du comité de pilotage sont à la charge du programme « accélérer la gouvernance institutionnelle et les réformes pour un fonctionnement durable des services ».",
            "intitule": null
          },
          {
            "numero": "6",
            "contenu": "Le mandat du comité de pilotage prend fin à la notification de la certification, par le secretariat, du rapport d'évaluation du système de passation des marchés publics en application de la méthodologie MAPS.",
            "intitule": null
          },
          {
            "numero": "7",
            "contenu": "L'autorité de régulation des marchés publics est désignée comme établissement chef de file avec comme responsabilité de veiller à ce que l'évaluation bénéficia d'un soutien et d'une adhésion, tant avant que pendant le processus d'évaluation.",
            "intitule": null
          },
          {
            "numero": "8",
            "contenu": "Le directeur général de l'autorité de régulation des marchés publics est nommé coordinateur national avec mission de représentier les autorités nationales et gérer les responsabilités de ces dernières dans le cadre du processus d'évaluation.",
            "intitule": null
          },
          {
            "numero": "9",
            "contenu": "L'équipe d'évaluateurs est constituée de consultants nationaux, d'évaluateurs indépendants et d'un évaluateur principal conformément aux dispositions instaurentes par le secretariat MAPS. L'équipe d'évaluateurs a la responsabilité de la conduite de l'évaluation au quotidien.",
            "intitule": null
          },
          {
            "numero": "10",
            "contenu": "L'évaluateur principal est responsable de la conduite de la validation des constats, conclusions et recommandations de l'évaluation selon l'approche définie dans la note conceptuelle et de la réduction du rapport en prénant en compte tous les commentaires, preuves additionnelles, clarifications et avis fournis par les parties prénantes.",
            "intitule": null
          },
          {
            "numero": "11",
            "contenu": "L'évaluateur principal portela responsabilité de remettre à l'établissement chef de file le rapport provisoire d'évaluation avec les documents d'appui pour transmission et commentaires du secretariat MAPS.",
            "intitule": null
          },
          {
            "numero": "12",
            "contenu": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 11 juin 2025\n\nPar le Premier ministre, chef du Gouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe ministre de l'économie, du plan et de l'intégration régionale,\n\nLudovic NGATSE\n\nLe ministre délegué auprès du Premier ministre, charge de la réforme de l'Etat,\n\nLuc Joseph OKIO\n\nMINISTERE DE L'INTERIEUR ET DE LA DECENTRALISATION\n\nArrêté n° 1499 du 13 juin 2025 portant ouverture du concours du franchissement au titre des années 2022 et 2023\n\nLe ministre de l'intérieur et de la decentralisation,\n\nVu la Constitution ;\n\nVu la loi n° 7-2011 du 2 mars 2011 telle que modifiée et complétée par la loi n° 15-2023 du 27 mai 2023 portant statut spécial des personnes de la police nationale ;\n\nVu la loi n° 12-2019 du 17 mai 2019 telle que modifiée et complétée par la loi n° 16-2023 du 27 mai 2023 fixant les missions, l'organisation et le fonctionnement de la police nationale ;\n\nVu le décret n° 2013-198 du 21 mai 2013 portant avancement dans la police nationale ;\n\nVu le décret n° 2023-62 du 24 février 2023 portant attributions et organisation de la direction générale de l'administration et des ressources humaines ;\n\nVu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement ;\n\nVu le décret n° 2025-56 du 5 mars 2025 relatifs aux attributions du ministre de l'intérieur et de la décentralisation,\n\nArrête :",
            "intitule": null
          }
        ]
      },
      "articles": [
        {
          "numero": "premier",
          "contenu": "Il est créé un comité de pilotage du projet d'évaluation du système de passation des marchés publics en application de la méthodeologie d'évaluation des systèmes de passation des marchés publics MAPS II (Methodology for Assessing Procurement Systems).",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "Les attributions du comité de pilotage sont les suivantes :\n\n- garantir l'appropriation de l'évaluation par les principales parties prénantes ;\n- favoriser la coopération et l'ouverture entre les principaux acteurs du système de passation des marchés publics ;\n-permettre de traiter en temps utile les defis et les risques dans le cadre d'un forum de collaboration.",
          "intitule": null
        },
        {
          "numero": "3",
          "contenu": "Le comité de pilotage est composé ainsi qu'il suit :\n\npréresident : le représentant du Premier ministre, chef du Gouvernement ;\n\nvice-président : le représentant du ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux ;\n\nrapporteur : le représentant du secretariat permanent aux réformes des finances publiques ;\n\nsecretaire : le directeur général de l'autorité de régulation des marchés publics ;\n\nmembers :\n\n- le représentant du ministre des finances, du budget et du portefeuille public;\n- le représentant du ministre de l'économie, du plan et de l'intégration régionale;\n- le coordonnateur du programme « accélérer lagouvernance institutionnelle et les réformes pour un fonctionnement durable des services »;\n- un représentant du secteur privé ;\n- un représentant de la société civile ;\n- le président du conseil de régulation de l'autorité de régulation des marchés publics ;\n- le directeur général du contrôle des marchés publics ;\n- le représentant de la délegation générale aux grands travaux.",
          "intitule": null
        },
        {
          "numero": "4",
          "contenu": "Le comité de pilotage se réunit au moins deux fois, au début et à la clôture de l'évaluation.",
          "intitule": null
        },
        {
          "numero": "5",
          "contenu": "Les frais de fonctionnement du comité de pilotage sont à la charge du programme « accélérer la gouvernance institutionnelle et les réformes pour un fonctionnement durable des services ».",
          "intitule": null
        },
        {
          "numero": "6",
          "contenu": "Le mandat du comité de pilotage prend fin à la notification de la certification, par le secretariat, du rapport d'évaluation du système de passation des marchés publics en application de la méthodologie MAPS.",
          "intitule": null
        },
        {
          "numero": "7",
          "contenu": "L'autorité de régulation des marchés publics est désignée comme établissement chef de file avec comme responsabilité de veiller à ce que l'évaluation bénéficia d'un soutien et d'une adhésion, tant avant que pendant le processus d'évaluation.",
          "intitule": null
        },
        {
          "numero": "8",
          "contenu": "Le directeur général de l'autorité de régulation des marchés publics est nommé coordinateur national avec mission de représentier les autorités nationales et gérer les responsabilités de ces dernières dans le cadre du processus d'évaluation.",
          "intitule": null
        },
        {
          "numero": "9",
          "contenu": "L'équipe d'évaluateurs est constituée de consultants nationaux, d'évaluateurs indépendants et d'un évaluateur principal conformément aux dispositions instaurentes par le secretariat MAPS. L'équipe d'évaluateurs a la responsabilité de la conduite de l'évaluation au quotidien.",
          "intitule": null
        },
        {
          "numero": "10",
          "contenu": "L'évaluateur principal est responsable de la conduite de la validation des constats, conclusions et recommandations de l'évaluation selon l'approche définie dans la note conceptuelle et de la réduction du rapport en prénant en compte tous les commentaires, preuves additionnelles, clarifications et avis fournis par les parties prénantes.",
          "intitule": null
        },
        {
          "numero": "11",
          "contenu": "L'évaluateur principal portela responsabilité de remettre à l'établissement chef de file le rapport provisoire d'évaluation avec les documents d'appui pour transmission et commentaires du secretariat MAPS.",
          "intitule": null
        },
        {
          "numero": "12",
          "contenu": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 11 juin 2025\n\nPar le Premier ministre, chef du Gouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,\n\nJean Jacques BOUYA\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nLe ministre de l'économie, du plan et de l'intégration régionale,\n\nLudovic NGATSE\n\nLe ministre délegué auprès du Premier ministre, charge de la réforme de l'Etat,\n\nLuc Joseph OKIO\n\nMINISTERE DE L'INTERIEUR ET DE LA DECENTRALISATION\n\nArrêté n° 1499 du 13 juin 2025 portant ouverture du concours du franchissement au titre des années 2022 et 2023\n\nLe ministre de l'intérieur et de la decentralisation,\n\nVu la Constitution ;\n\nVu la loi n° 7-2011 du 2 mars 2011 telle que modifiée et complétée par la loi n° 15-2023 du 27 mai 2023 portant statut spécial des personnes de la police nationale ;\n\nVu la loi n° 12-2019 du 17 mai 2019 telle que modifiée et complétée par la loi n° 16-2023 du 27 mai 2023 fixant les missions, l'organisation et le fonctionnement de la police nationale ;\n\nVu le décret n° 2013-198 du 21 mai 2013 portant avancement dans la police nationale ;\n\nVu le décret n° 2023-62 du 24 février 2023 portant attributions et organisation de la direction générale de l'administration et des ressources humaines ;\n\nVu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement ;\n\nVu le décret n° 2025-56 du 5 mars 2025 relatifs aux attributions du ministre de l'intérieur et de la décentralisation,\n\nArrête :",
          "intitule": null
        },
        {
          "numero": "premier",
          "contenu": "Il est ouvert un concours de sclection de deux cents (200) candidats au franchissement, sessions cumulées 2022 et 2023, soit cent (100) candidats par session. Ce concours est réservé exclusivement aux sous-officiers supérieurs de la police nationale du grade d'adjudant-chef de police.",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "Les candidats doivent replir les conditions suivantes :\n\n- être titulaire du BT2 ou d'un diplôme équivalent ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2021, pour les candidats éligibles à la session 2022 ;\n- avoir une ancienneté au grade d'adjudant-chef de police d'un (1) an au moins au 31 décembre 2022, pour les candidats éligibles à la session 2023.",
          "intitule": null
        },
        {
          "numero": "3",
          "contenu": "Les dossiers de candidature sont ceux transmis par voie hierarchique à la direction générale de l'administration et des ressources humaines dans le cadre de l'avancement au titre des années 2021 et 2022.",
          "intitule": null
        },
        {
          "numero": "4",
          "contenu": "Le directeur général de l'administration et des ressources humaines arrêté et publiè la liste définitive des candidats au concours.",
          "intitule": null
        },
        {
          "numero": "5",
          "contenu": "Il est mis en place une commission chargée de l'organisation et du déroulement du concours composée de la manière suivante:\n\npréident : directeur général de l'administration et des ressources humaines ;\n\nvice-président : directeur général des finances et de l'équipement ;\n\nmembre :\n\n- le conseiller à l'ordre public du ministre de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du ministeré de l'intérieur et de la décentralisation ;\n- le gestionnaire du personnel du commandement des forces de police ;\n- le gestionnaire du personnel du commandement de la sécurité civile ;\n- le gestionnaire du personnel de la centrale d'intelligence et de documentation ;\n- le gestionnaire du personnel de la direction générale de la sécurité présidente;\n- le gestionnaire du personnel de la garde républicaine ;\n- le gestionnaire du personnel de l'inspection générale de la police nationale et de la gendarmerie nationale ;\n- le gestionnaire du personnel de la direction générale de l'administration et des ressources humaines ;\n- le gestionnaire du personnel de la direction générale des finances et de l'équipement;\n- le gestionnaire du personnel de la direction générale de la(Strategie, de la coopération et de la communication ;\n- le gestionnaire du personnel de l'école nationale supérieure de police.\n\nsecretariat :\n\n- un officier supérieur de la direction générale de l'administration et des ressources humaines, chef de secretariat ;\n- un officier supérieur adjoint au chef de secretariat ;\n- douze (12) membres.",
          "intitule": null
        },
        {
          "numero": "6",
          "contenu": "Deux (2) centres d'examen sont retenus : un à Brazzaville et un à Pointe-Noire. Le déroulement des épréuves dans les centres retenus est assure par une sous-commission locale.",
          "intitule": null
        },
        {
          "numero": "7",
          "contenu": "Les épreuves retenues sont les suivantes :\n\n- épréuve d'orthographe ;\n- épréuve de culture générale;\n- épréuve professionnelle.",
          "intitule": null
        },
        {
          "numero": "8",
          "contenu": "Les résultats des candidats admis au concours du franchissement sont publiés par une note de service du ministre de l'intérieur et de la décentralisation.\n\nDIVERSES ET FINALES",
          "intitule": null
        },
        {
          "numero": "9",
          "contenu": "Une note de service du ministre de l'intérieur et de la decentralisation fixe la date du concours du franchissement, les modalités du déroulement des épreuves, la composition des sous-commissions locales et désigne les membres de la commission et des sous-commissions.",
          "intitule": null
        },
        {
          "numero": "10",
          "contenu": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 13 juin 2025\n\nRaymond Zéphirin MBOULOU\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nDécret n° 2025-273 du 25 juin 2025\n\nportant ratification du contrat de financement et de prét relatif au « troisisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive », signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale\n\nLe Président de la République,\n\nVu la Constitution ;\n\nVu la loi n° 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement;\n\nVu le décret n° 2025-2 du 27 janvier 2025 portant organisation des interims des membres du Gouvernement,\n\nDépréte :",
          "intitule": null
        },
        {
          "numero": "premier",
          "contenu": "Est ratifié le contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale, dont le texte est annexe auprésent décret.",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 25 juin 2025\n\nPar le Président de la République,\n\nDenis SASSOU-N'GUESSO\n\nLePremierministre,chef duGouvernement,\n\nAnatole Collinet MAKOSSO\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nPour le ministre de l'économie, du plan et de l'intégration régionale, en mission :\n\nLe ministre des finances, du budget et du portefeuille public,\n\nChristian YOKA\n\nMINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC\n\nAGREMENT\n\nArrêté n° 1512 du 16 juin 2025 portant/agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de Bank of Africa-Congo\n\nLe ministre des finances, du budget et du portefeuille public,\n\nVu la Constitution ;\n\nVu le traité instituant la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu la convention de coopération monétaire du 22 novembre 1972;\n\nVu la convention du 16 octobre 1990 portant creation de la Commission bancaire de l'Afrique centrale ;\n\nVu la convention du 17 janvier 1992 portant harmonisation de la reglementation bancaire dans les Etats de l'Afrique centrale ;\n\nVu le règlement n° 02/15/CEMAC/UMAC/COBAC du 27 mars 2015 modifiant et complétant certaines conditions relatives à l'exercice de la profession bancaire dans la Communauté économique et monétaire de l'Afrique centrale ;\n\nVu le règlement COBAC R-2016/01 du 16 septembre 2016 relatif aux conditions et modalités de délivrance des agrêments des établissements de crédit, de leurs dirigeants et de leurs commissaires aux comptes ;\n\nVu le décret n° 2024-93 du 6 mars 2024 portant attributions et organisation de la direction générale des institutions financières nationales ;\n\nVu le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2022-1850 du 24 septembre 2022 portant nomination des membres du Gouvernement; Vu le décret n° 2025-57 du 5 mars 2025 relatifs aux attributions du ministre des finances, du budget et du portefeuille public;\n\nVu l'arrêté n° 2936 du 1er avril 2004 portant agrément de LCB Bank en qualité d'établissement de crédit ;\n\nVu la dette n° 1087/MEF/CAB du 29 juillet 2024, par laquelle le ministre de l'économie et des finances de la République du Congo a transmis au secretariat général de la Commission bancaire de l'Afrique centrale (COBAC), pour avis conforme, le dossier de demande d'agréement de monsieur (Sébastien Obidoun) TONI, désigné en qualité de directeur général adjoint de la Congolaise de banque (LCB Bank);\n\nVu la décision COBAC D-2024/490/portant avis conforme favorable en vue de l'agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de La Congolaise de Banque (LCB), du 23 décembre 2024,\n\nArrête :",
          "intitule": null
        },
        {
          "numero": "premier",
          "contenu": "Monsieur (Sébastien Obidoun) TONI est/agree en qualité de directeur général adjoint de Bank of Africa-Congo.",
          "intitule": null
        },
        {
          "numero": "2",
          "contenu": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo.\n\nFait à Brazzaville, le 16 juin 2025\n\nChristian YOKA\n\nMINISTERE DES ZONES ECONOMIQUES SPECIALES ET DE LA DIVERSIFICATION ECONOMIQUE\n\nActe en abrégé\n\nNOMINATION\n\nArrêté n° 1373 du 4 juin 2025. M. LOEMBET MASSIMANGO (Celand Chancel) est nommé attaché de presse du ministre des zones économiques spéciales et de la diversification économique.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present arrêté prend effet à compter de la date de prise de fonctions de l'intérêssé.\n\nMINISTERE DES TRANSPORTS, DE L'AVIATION CIVILE ET DE LA MARINE MARCHANDE\n\nActes en abrégé\n\nNOMINATION (RECTIFICATIF)\n\nArrêté n° 1513 du 16 juin 2025. L'arrêté n° 178 du 11 mars 2025 est rectifié en ce qui\n\nconcerne le nom et prénom du responsable de l'action « transport ferroviaire « ainsi qu'il suit :\n\nAu lieu de :\n\nMme OBIBELA nee DINGA (Lucie Odette), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLire :\n\nMme OBIBELA née NDINGA (Lucie Odette Raymonde), directrice des transports ferroviaires à la direction générale des transports terrestres.\n\nLe reste sans changement.\n\nArrêté n° 1514 du 16 juin 2025. L'arrêté n° 179 du 11 mars 2025, est rectifié en ce qui concerne les noms et prénoms des responsables des actions du programme 062 « transport maritime » ainsi qu'il suit :\n\nAu lieu de :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOLOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. OCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nLire :\n\n- Responsible de l'action transport maritime\n\nMme BATCHI NDOULOU (Ines Marina), directrice de l'administration, des finances et desgens de mer;\n\n- Responsible de l'action marine marchande\n\nM. AUCAUNAT ANSIA (Clitandre), directeur du centre de sécurité maritime et de la prévention du milieu marin.\n\nMINISTERE DE L'ECONOMIE FORESTIERE\n\nActes en abrégé\n\nNOMINATION\n\nDécret n° 2025-226 du 11 juin 2025. M. KIKONDA KOUCHEMBA (Éric), ingénieur des eaux et forestes de la catégorie I,  $1^{\\text{re}}$  classe, échelle 1,  $2^{\\text{e}}$  échelon, est nommé directeur du centre de valorisation des produits forestiers non lignieux.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\nDécret n° 2025-227 du 11 juin 2025. Sont nommes directeurs départementaux de l'économie forestière :\n\n1. Directeur département de la Bouenza : M. DONGOU GOPO GAMANTALEY (Annick), ingénieur des eaux et forêts ;\n2. Directeur départemental de Brazzaville : Mme NGOKABE (Huguette), ingénieur des eaux et forets ;\n3. Directeur départemental du Congo-Oubangui : M. MVIRI (Rozaire Leger), ingénieur des travaux des eaux et forets ;\n4. Directeur départemental de la Cuvette-Ouest : M. ITOUMBA (Albert), ingénieur des travaux de développement rural ;\n5. Directeur département de la Cuvette : M. MANDZIMBE (Etienne), ingénieur des eaux et forêts ;\n6. Directeur département du Djoué-Lefini : M. MIawe (Apollinaire), ingénieur des techniques forestières ;\n7. Directeur départemental du Kouilou: M. SINDOUSS (Tanguy Exaucé), ingénieur des techniques forestières;\n8. Directeur département de la Lékoumou : M. TSIBA-NGOLO (Armel Baudouin), ingénieur des eaux et forets ;\n9. Directeur département de la Likouala : M. DIMBOU TELA (Joseph Péguy), ingénieur des eaux et forêts ;\n10. Directeur département du Niari : Mme MOUDILOU KINKELA (Zoé Gismonde), ingénieur des eaux et forêts ;\n11. Directeur département de la Nkéni-Alima : M. KIMBEMBE BOUESSO (Aminadieu Lone), ingénieur des travaux des eaux et forets ;\n12. Directeur département des Plateaux : M. MAVOUNGOU (Alain Yves), ingénieur des travaux de développement rural ;\n13. Directeur département de Pointe-Noire : M. GALOY (Paul), ingénieur des eaux et forets ;\n14. Directeur département du Pool: M. NIAMATELE (Basile), ingénieur des techniques forestières;\n15. Directeur départemental de la Sangha: M. NZASSI (Joseph), ingénieur des techniques forestières.\nLes intérêssés perseveront les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions des intéressés.\n\nDécret n° 2025-228 du 11 juin 2025. M. MOUNKALA MABANDZA (Idevert), ingénieur des eaux et foêts, est nommé directeur du service national de reboisement.\n\nL'intéresse percevra les indemnités prévues par les textes en vigueur.\n\nLe present décret abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intéresse.\n\n- ANNONCE LEGALE -DECLARATION D'ASSOCIATIONS\n\nCreation\n\nDépartement de Brazzaville\n\nAnnée 2025\n\nRécepisse n° 147 du 3 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION ARTS AïKIDO”, en sigle“A.A.A.”. Association à caractère socio-éducatif et sportif. Objet : promouvoir la praticque de l'AïKIDO en République du Congo ; organiser des cours, stages et des démonstrations d'AïKIDO ; promouvoir l'education et la paix, la maîtrise de soi et l'harmonie à travers la praticque de l'AïKIDO ; organiser les activités culturelles, artistiques et sportives. Siège social : 106, avenue Nelson Mandela, quartier centreville, arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 mars 2025.\n\nRécepisse n° 163 du 19 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ECUMEN-BINEWOO”, en sigle “E.B”. Association à caractère socio-economique et humanitaire. Objet : mener les activités à caractère humanitaire en fournissant les secours d'urgence et les services essentiels aux populations touchées par les catastrophes naturelles,\n\ndes conflits armées ou d'autres crises ; améliorer les conditions de vie des populations vulnérables en leur favorisant l'accès à l'eau potable ; contributor à lutter contre le changement climatique. Siège social : 116, rue Surcouf, arrondissement 2 Baconco, Brazzaville. Date de la déclaration : 22 avril 2025.\n\nRécepisse n° 179 du 27 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “SOCIÉTE CONGOLAISE DE DIABETOLOGIE, METABOLISME, ENDOCRINOLOGIE ET NUTRITION”, en sigle “SOCODIMEN”. Association à caractère sociale sanitère et scientifique. Objet : favoriser la cohesion entre endocrinologues, diabétologues et paramédicaux congolais ; contributor à la formation Médicale continue des endocrinologues congolais ; soutenir les activités de recherche en endocrinologie, diabétologie et nutrition par l'allocation des bours de recherche, octroyées par la SOCODIMEN ou par d'autres partenaires. Siège social : enceinte du Centre Hospitalier Universitaire (service de maladies métaboliques et endocriniennes), arrondissement 3 Poto-Poto, Brazzaville. Date de la déclaration : 27 décembre 2024.\n\nRécepissé n° 183 du 30 mai 2025. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “CERCLE MEDICAL”, en sigle “C.M”. Association à caractère socio-sanitaire et éducatif. Objet : contributor à la bonne santé de la population ; sensibiliser et prévenir les populations sur les dispositions à observer afin de lutter contre le VIH, les hétatites virales, les cancers, le diabète et l'insuffisance rénale ; créer des activités génératrices de revenus en vue de trouver des fonds nécessaires à l'atteinte des objectifs ; contributor, de concert avec les administrations compétentes, à la réduction de la mortalité maternelle et infantile en créant des structures sanitaires de referencia. Siège social : 196, rue Voula, quartier Météo, arrondissement 1 Makélékélé, Brazzaville. Date de la déclaration : 10 janvier 2025.\n\nAnnée 2024\n\nRécepissé n° 099 du 16 avril 2024. Déclaration à la préfecture du département de Brazzaville de l'association dénommée “ASSOCIATION POUR LA PROMOTION DE LA SANTE, L'EDUCATION, L'AGRICULTURE ET L'ELEVAGE”, en signe “A.S.E.A.E”. Association à caractère sociale et économique et educatif. Obj : promouvoir une education de qualité à la population congolaise ; contributor à la promotion des soins de qualité aux populations ; contributor au développement de l'agriculture et de l'élevage au Congo. Siège social : 45, rue Andinga Elondi, arrondissement 6 Talangai, Brazzaville. Date de la déclaration : 19 février 2024.\n\nImprimé dans les ateliers\n\nde l'imprimerie du Journal officiel\n\nB.P.: 2087 Brazzaville",
          "intitule": null
        }
      ],
      "references": [
        {
          "type_texte": "Vu",
          "reference": "la Constitution "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2009-156 du 20 mai 2009 portant code des marchés publics tel que modifié et complété par le décret n° 2023-1732 du 12 octobre 2023 "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2009-157 du 20 mai 2009 portant attributions, organisation et fonctionnement de l'autorité de régulation des marchés publics "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n°2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement"
        },
        {
          "type_texte": "Vu",
          "reference": "la Constitution "
        },
        {
          "type_texte": "Vu",
          "reference": "la loi n° 7-2011 du 2 mars 2011 telle que modifiée et complétée par la loi n° 15-2023 du 27 mai 2023 portant statut spécial des personnes de la police nationale "
        },
        {
          "type_texte": "Vu",
          "reference": "la loi n° 12-2019 du 17 mai 2019 telle que modifiée et complétée par la loi n° 16-2023 du 27 mai 2023 fixant les missions, l'organisation et le fonctionnement de la police nationale "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2013-198 du 21 mai 2013 portant avancement dans la police nationale "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2023-62 du 24 février 2023 portant attributions et organisation de la direction générale de l'administration et des ressources humaines "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2025-56 du 5 mars 2025 relatifs aux attributions du ministre de l'intérieur et de la décentralisation"
        },
        {
          "type_texte": "Vu",
          "reference": "la Constitution "
        },
        {
          "type_texte": "Vu",
          "reference": "la loi n° 14-2025 du 25 juin 2025 autorisant la ratification du contrat de financement et de prét relatif au « troisième financement à l'appui des politiques de développement pour la gestion budgêtaire et la croissance inclusive», signé entre la République du Congo, la Banque internationale pour la reconstruction et le développement et l'Association internationale de développement, ci-après le groupe de la Banque mondiale"
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2025-1 du 10 janvier 2025 portant nomination des membres du Gouvernement"
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2025-2 du 27 janvier 2025 portant organisation des interims des membres du Gouvernement"
        },
        {
          "type_texte": "Vu",
          "reference": "la Constitution "
        },
        {
          "type_texte": "Vu",
          "reference": "le traité instituant la Communauté économique et monétaire de l'Afrique centrale "
        },
        {
          "type_texte": "Vu",
          "reference": "la convention de coopération monétaire du 22 novembre 1972"
        },
        {
          "type_texte": "Vu",
          "reference": "la convention du 16 octobre 1990 portant creation de la Commission bancaire de l'Afrique centrale "
        },
        {
          "type_texte": "Vu",
          "reference": "la convention du 17 janvier 1992 portant harmonisation de la reglementation bancaire dans les Etats de l'Afrique centrale "
        },
        {
          "type_texte": "Vu",
          "reference": "le règlement n° 02/15/CEMAC/UMAC/COBAC du 27 mars 2015 modifiant et complétant certaines conditions relatives à l'exercice de la profession bancaire dans la Communauté économique et monétaire de l'Afrique centrale "
        },
        {
          "type_texte": "Vu",
          "reference": "le règlement COBAC R-2016/01 du 16 septembre 2016 relatif aux conditions et modalités de délivrance des agrêments des établissements de crédit, de leurs dirigeants et de leurs commissaires aux comptes "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2024-93 du 6 mars 2024 portant attributions et organisation de la direction générale des institutions financières nationales "
        },
        {
          "type_texte": "Vu",
          "reference": "le décret n° 2021-300 du 12 mai 2021 portant nomination du Premier ministre, chef du Gouvernement; Vu le décret n° 2022-1850 du 24 septembre 2022 portant nomination des membres du Gouvernement; Vu le décret n° 2025-57 du 5 mars 2025 relatifs aux attributions du ministre des finances, du budget et du portefeuille public"
        },
        {
          "type_texte": "Vu",
          "reference": "l'arrêté n° 2936 du 1er avril 2004 portant agrément de LCB Bank en qualité d'établissement de crédit "
        },
        {
          "type_texte": "Vu",
          "reference": "la dette n° 1087/MEF/CAB du 29 juillet 2024, par laquelle le ministre de l'économie et des finances de la République du Congo a transmis au secretariat général de la Commission bancaire de l'Afrique centrale (COBAC), pour avis conforme, le dossier de demande d'agréement de monsieur (Sébastien Obidoun) TONI, désigné en qualité de directeur général adjoint de la Congolaise de banque (LCB Bank)"
        },
        {
          "type_texte": "Vu",
          "reference": "la décision COBAC D-2024/490/portant avis conforme favorable en vue de l'agrément de monsieur (Sébastien Obidoun) TONI en qualité de directeur général adjoint de La Congolaise de Banque (LCB), du 23 décembre 2024"
        }
      ],
      "signataires": [
        {
          "nom": "ministre des finances, du budget et du portefeuille public,",
          "fonction": "ministre de l'économie, du plan et de l'intégration régionale, en mission",
          "pour": null
        }
      ]
    }
  ]
}